[
  {
    "start": 0.0,
    "end": 6.679999828338623,
    "text": "Fin de consultation avec Zoé qui, une fois de plus, commence la consultation assez fatiguée"
  },
  {
    "start": 6.679999828338623,
    "end": 10.720000267028809,
    "text": "mais alors là, pour aujourd'hui, elle me dit que je suis en train de sombrer parce"
  },
  {
    "start": 10.720000267028809,
    "end": 14.960000038146973,
    "text": "que je suis fatigué de travailler, mais j'ai réussi à tenir ma deadline pour le mémoire"
  },
  {
    "start": 14.960000038146973,
    "end": 17.559999465942383,
    "text": "et donc ça, c'est quand même quelque chose de très positif."
  },
  {
    "start": 17.559999465942383,
    "end": 20.15999984741211,
    "text": "Elle me dit qu'il y a un truc très cool qui s'est passé avec son travail, c'est"
  },
  {
    "start": 20.15999984741211,
    "end": 24.31999969482422,
    "text": "qu'elle n'osait pas dire qu'elle faisait plein de trucs mal et qu'elle faisait plein"
  },
  {
    "start": 24.31999969482422,
    "end": 28.280000686645508,
    "text": "de trucs en retard parce que le travail sur les ordinateurs, ça ne lui convenait pas."
  },
  {
    "start": 28.799999237060547,
    "end": 34.31999969482422,
    "text": "Et du coup, quand sa tutrice est revenue de congé et qu'elle a vu qu'il y avait"
  },
  {
    "start": 34.31999969482422,
    "end": 39.84000015258789,
    "text": "plein de choses qui n'étaient pas du tout en ordre par rapport à ce qui était censé"
  },
  {
    "start": 39.84000015258789,
    "end": 46.63999938964844,
    "text": "être prévu, elle dit que sa tutrice l'a un peu secoué et du coup, Zoé lui a expliqué"
  },
  {
    "start": 46.63999938964844,
    "end": 47.63999938964844,
    "text": "tout le truc."
  },
  {
    "start": 47.63999938964844,
    "end": 50.08000183105469,
    "text": "Elle lui a dit « bon ben en fait, voilà, moi, ce n'est pas du tout quelque chose"
  },
  {
    "start": 50.08000183105469,
    "end": 54.20000076293945,
    "text": "qui me convient, j'ai l'impression que mes capacités, mes vrais talents ne sont"
  },
  {
    "start": 54.20000076293945,
    "end": 57.720001220703125,
    "text": "pas du tout mis en avant par le milieu scolaire et qu'au contraire, ce qu'on va mettre"
  },
  {
    "start": 57.720001220703125,
    "end": 60.119998931884766,
    "text": "en avant, c'est des choses sur lesquelles j'ai beaucoup de difficultés."
  },
  {
    "start": 60.119998931884766,
    "end": 64.72000122070312,
    "text": "Et du coup, oui franchement, ça a été très difficile de me motiver, j'ai des problèmes"
  },
  {
    "start": 64.72000122070312,
    "end": 66.44000244140625,
    "text": "de concentration, d'attention, etc."
  },
  {
    "start": 66.44000244140625,
    "end": 71.44000244140625,
    "text": "Et en fait, ça a été très bien reçu par sa tutrice qui lui a dit du coup de finir"
  },
  {
    "start": 71.44000244140625,
    "end": 75.63999938964844,
    "text": "les tâches qu'elle avait à faire, de finioler et de s'organiser comme elle voulait jusqu'à"
  },
  {
    "start": 75.63999938964844,
    "end": 78.04000091552734,
    "text": "ce qu'elle ait fini toutes ces tâches-là et puis après, ce serait bon du coup."
  },
  {
    "start": 78.04000091552734,
    "end": 84.72000122070312,
    "text": "Quand elle me dit ça, elle m'a l'air de me le dire avec un petit peu de douleur,"
  },
  {
    "start": 84.72000122070312,
    "end": 88.80000305175781,
    "text": "c'est qu'elle me dit ça comme si c'était une honte alors que j'ai l'impression que"
  },
  {
    "start": 88.80000305175781,
    "end": 91.5999984741211,
    "text": "c'était un événement plutôt positif et du coup, je lui demande comment ça se fait"
  },
  {
    "start": 91.5999984741211,
    "end": 94.55999755859375,
    "text": "qu'elle me dit ça avec cet air-là."
  },
  {
    "start": 94.55999755859375,
    "end": 100.27999877929688,
    "text": "Et elle me dit, ça fait que je me dis que j'aurais pu la voir plus tôt et je me suis"
  },
  {
    "start": 100.27999877929688,
    "end": 105.91999816894531,
    "text": "forcé à trop rentrer dans le moule, à trop accepter le fait que mes qualités ne soient"
  },
  {
    "start": 105.91999816894531,
    "end": 111.12000274658203,
    "text": "pas valorisées et je me suis reposé des choses que je n'aurais pas dû m'imposer."
  },
  {
    "start": 111.5199966430664,
    "end": 115.19999694824219,
    "text": "Et à ce moment-là, j'ai essayé de la rassurer en lui disant que oui, c'était quand même"
  },
  {
    "start": 115.19999694824219,
    "end": 121.0,
    "text": "assez normal, on est en milieu scolaire, l'entièreté de son éducation dans l'éducation nationale"
  },
  {
    "start": 121.0,
    "end": 126.63999938964844,
    "text": "et puis dans l'enseignement supérieur lui ont démontré que quand on disait qu'on avait"
  },
  {
    "start": 126.63999938964844,
    "end": 130.27999877929688,
    "text": "des difficultés, c'était considéré comme une tare et comme un défaut et comme quelque"
  },
  {
    "start": 130.27999877929688,
    "end": 131.9199981689453,
    "text": "chose à corriger de toute urgence."
  },
  {
    "start": 131.9199981689453,
    "end": 136.9199981689453,
    "text": "Donc en l'occurrence, je ne la trouve pas du tout fautif de ne pas être parti plutôt"
  },
  {
    "start": 136.9199981689453,
    "end": 140.39999389648438,
    "text": "du principe que ça allait bien se passer si elle lui disait ça."
  },
  {
    "start": 140.39999389648438,
    "end": 145.9199981689453,
    "text": "Donc en l'occurrence, je la rassurais par rapport à ça dans le sens où non, ce n'est"
  },
  {
    "start": 145.9199981689453,
    "end": 149.72000122070312,
    "text": "pas une faute de ne pas l'avoir dit, c'est un enseignement de l'âge adulte où aussi"
  },
  {
    "start": 149.72000122070312,
    "end": 154.1199951171875,
    "text": "on apprend que certaines injonctions qui pèsent sur nous peuvent être acceptées différemment"
  },
  {
    "start": 154.1199951171875,
    "end": 157.72000122070312,
    "text": "dans d'autres milieux et qu'on n'est plus un enfant qui se fait engueuler."
  },
  {
    "start": 157.72000122070312,
    "end": 163.60000610351562,
    "text": "Et donc, elle me dit qu'elle a hâte que ça se termine et que là elle rentre de vacances"
  },
  {
    "start": 163.60000610351562,
    "end": 164.8000030517578,
    "text": "mais que c'était plutôt cool."
  },
  {
    "start": 164.8000030517578,
    "end": 169.1999969482422,
    "text": "Elle a mis en pratique pas mal de choses qu'on s'est dites en consultation et ça l'a rendu"
  },
  {
    "start": 169.1999969482422,
    "end": 170.1999969482422,
    "text": "fière d'elle."
  },
  {
    "start": 170.1999969482422,
    "end": 177.9600067138672,
    "text": "En gros, elle a fait dix jours dans des rencontres interchorales militantes et dans lesquelles"
  },
  {
    "start": 177.9600067138672,
    "end": 178.9600067138672,
    "text": "il y avait Antoine."
  },
  {
    "start": 178.9600067138672,
    "end": 188.32000732421875,
    "text": "Et Antoine avait demandé sur un groupe d'échange commun avec les gens de la chorale qui y allaient"
  },
  {
    "start": 188.32000732421875,
    "end": 191.32000732421875,
    "text": "à partir du jeudi pour savoir avec qui ils pouvaient y aller, avec qui ils pouvaient"
  },
  {
    "start": 191.32000732421875,
    "end": 192.32000732421875,
    "text": "partager le trajet."
  },
  {
    "start": 192.32000732421875,
    "end": 195.55999755859375,
    "text": "Et donc du coup, Antoine et Zoé ont fait le trajet ensemble."
  },
  {
    "start": 195.55999755859375,
    "end": 204.39999389648438,
    "text": "Antoine lui a annoncé en préparant le terrain comme s'il allait dire quelque chose d'extrêmement"
  },
  {
    "start": 204.39999389648438,
    "end": 212.44000244140625,
    "text": "grave et d'infiniment tragique, qu'il avait dormi une nuit avec Anna, une amie en commun"
  },
  {
    "start": 212.44000244140625,
    "end": 216.83999633789062,
    "text": "de Zoé et d'Antoine, mais juste dormi ensemble."
  },
  {
    "start": 216.83999633789062,
    "end": 219.16000366210938,
    "text": "Il n'y a rien eu de sexuel, ils ont juste dormi ensemble."
  },
  {
    "start": 219.16000366210938,
    "end": 227.32000732421875,
    "text": "Ce qui a agacé Zoé parce que là, en l'occurrence, il ne s'est rien passé et puis le truc lui"
  },
  {
    "start": 227.32000732421875,
    "end": 228.9199981689453,
    "text": "a été annoncé de façon beaucoup trop forte."
  },
  {
    "start": 228.9199981689453,
    "end": 234.44000244140625,
    "text": "Donc Zoé lui a dit que sa personne lui manquait et qu'elle était prête à ce qu'ils essaient"
  },
  {
    "start": 234.44000244140625,
    "end": 238.83999633789062,
    "text": "de devenir amis, à passer à autre chose dans leur relation."
  },
  {
    "start": 238.83999633789062,
    "end": 245.9199981689453,
    "text": "Elle me dit qu'ensuite Anna est venue lui en parler et lui a dit en pleurant à quel"
  },
  {
    "start": 245.9199981689453,
    "end": 248.0,
    "text": "point elle était désolée, etc."
  },
  {
    "start": 248.0,
    "end": 251.75999450683594,
    "text": "Et Zoé juste a dit « je m'en fiche ». Mais par contre, elle a admis qu'elle n'aurait"
  },
  {
    "start": 251.75999450683594,
    "end": 261.760009765625,
    "text": "pas aimé qu'Antoine et Anna se mettent en couple parce que là, pour le coup, ça aurait"
  },
  {
    "start": 261.760009765625,
    "end": 264.55999755859375,
    "text": "été beaucoup plus difficile de passer les dix jours à les voir comme ça."
  },
  {
    "start": 264.55999755859375,
    "end": 267.20001220703125,
    "text": "Elle ne veut pas avoir ça dans son nez, comme elle dit."
  },
  {
    "start": 267.20001220703125,
    "end": 271.5199890136719,
    "text": "Donc elle me dit « j'ai vécu dix jours qui m'ont paru deux ans, il s'est passé"
  },
  {
    "start": 271.5199890136719,
    "end": 273.7200012207031,
    "text": "énormément de choses, on était trois ans."
  },
  {
    "start": 274.0400085449219,
    "end": 281.32000732421875,
    "text": "Elle me parle d'un ami d'Antoine qui s'appelle Corto, comme Corto Maltès, et qui a commencé"
  },
  {
    "start": 281.32000732421875,
    "end": 287.79998779296875,
    "text": "à se rapprocher de Zoé et qui lui a demandé son consentement pour un baiser, pour l'embrasser"
  },
  {
    "start": 287.79998779296875,
    "end": 292.3599853515625,
    "text": "et puis elle lui a refusé en disant qu'il fallait qu'elle en parle avec Antoine avant."
  },
  {
    "start": 292.3599853515625,
    "end": 296.0799865722656,
    "text": "À ce sujet-là, j'ai précisé à Zoé que je trouvais qu'il y avait une espèce"
  },
  {
    "start": 296.0799865722656,
    "end": 302.44000244140625,
    "text": "d'ambivalence dans sa relation avec Antoine et surtout dans cet aspect de « c'est"
  },
  {
    "start": 302.44000244140625,
    "end": 306.20001220703125,
    "text": "étrange de se priver d'un désir pour un homme avec qui elle n'est pas en couple"
  },
  {
    "start": 306.20001220703125,
    "end": 310.20001220703125,
    "text": "et que de toute façon son corps n'appartient à personne » et plus tard elle me le justifiera"
  },
  {
    "start": 310.20001220703125,
    "end": 314.67999267578125,
    "text": "par différents moyens en disant aussi qu'il y a un rapport particulier sur le fait qu'Antoine"
  },
  {
    "start": 314.67999267578125,
    "end": 323.20001220703125,
    "text": "et Corto sont amis et qu'elle ne veut pas qu'Antoine associe Zoé au fait que la"
  },
  {
    "start": 323.20001220703125,
    "end": 332.20001220703125,
    "text": "trahison aurait pu être ressentie par Antoine, le fait que son ami couche avec son ex."
  },
  {
    "start": 332.9599914550781,
    "end": 343.239990234375,
    "text": "Et donc elle a décidé de parler avec Antoine le lendemain et à ce moment-là de la consultation"
  },
  {
    "start": 343.239990234375,
    "end": 349.0400085449219,
    "text": "je rigole beaucoup parce qu'elle crie « et il est nul en parlant d'Antoine, il est nul"
  },
  {
    "start": 349.0400085449219,
    "end": 357.0,
    "text": "il me dit franchement je m'en fiche, même si t'avais couché avec lui je m'en serais"
  },
  {
    "start": 357.0,
    "end": 360.6000061035156,
    "text": "foutu et puis je trouve ça un peu nul que t'aies besoin de m'en parler ». Voilà"
  },
  {
    "start": 360.6000061035156,
    "end": 366.7200012207031,
    "text": "ce qu'a dit Antoine à Zoé, ce qui est très mal reçu par Zoé, une manière de"
  },
  {
    "start": 366.7200012207031,
    "end": 374.0,
    "text": "réagir très étrange, un peu bougonnante, très insistante, un peu vulgaire etc. et"
  },
  {
    "start": 374.0,
    "end": 377.9599914550781,
    "text": "elle lui dit « ben en fait t'as pas à me parler comme ça, c'est moi qui décide"
  },
  {
    "start": 377.9599914550781,
    "end": 381.5199890136719,
    "text": "de ce que je fais, j'ai décidé moi de prioriser les choses comme ça ». Donc vraiment réponse"
  },
  {
    "start": 381.5199890136719,
    "end": 386.9200134277344,
    "text": "de queen, elle a très très bien réagi et je l'ai même félicité durant la consultation"
  },
  {
    "start": 386.9200134277344,
    "end": 393.3599853515625,
    "text": "pour ça et elle dit « voilà c'est elle qui décide de où est-ce qu'elle met les"
  },
  {
    "start": 393.3599853515625,
    "end": 397.67999267578125,
    "text": "priorités de ce qu'elle veut faire etc. ». Et Antoine lui a dit qu'il était bourré"
  },
  {
    "start": 397.67999267578125,
    "end": 403.6000061035156,
    "text": "et qu'il faudrait discuter de ça plus tard et en l'occurrence Zoé m'explique qu'en"
  },
  {
    "start": 403.6000061035156,
    "end": 410.5199890136719,
    "text": "fait il était une heure du matin et qu'elle a parfois du mal à se rendre compte à combien"
  },
  {
    "start": 410.5199890136719,
    "end": 414.0,
    "text": "c'est difficile pour les autres de discuter à une heure du matin après avoir bu de l'alcool"
  },
  {
    "start": 414.0,
    "end": 420.7200012207031,
    "text": "en sachant qu'elle ne boit pas d'alcool et du coup voilà. Elle me dit qu'il y a beaucoup"
  },
  {
    "start": 420.7200012207031,
    "end": 425.760009765625,
    "text": "de choses qui ont été réactivées dans sa misandrie à Zoé, dans sa détestation des"
  },
  {
    "start": 425.760009765625,
    "end": 430.3999938964844,
    "text": "hommes, ce truc de « ils sont tous nuls etc. », ce dans quoi je la soutiens à fond parce"
  },
  {
    "start": 430.3999938964844,
    "end": 438.6000061035156,
    "text": "que les modèles qu'elle a eus ont tellement été mauvais et maltraitants et voilà. Et"
  },
  {
    "start": 438.6000061035156,
    "end": 444.3999938964844,
    "text": "je ne trouve pas qu'il y ait eu de personnes saines dans tous les récits qu'elle m'a"
  },
  {
    "start": 444.3999938964844,
    "end": 448.760009765625,
    "text": "fait de ses relations avec les hommes. Il y a toujours des trucs qui sont plus ou moins"
  },
  {
    "start": 448.760009765625,
    "end": 456.1600036621094,
    "text": "red flag donc misandrie politique tout à fait acceptable, tout à fait féministe,"
  },
  {
    "start": 456.1600036621094,
    "end": 470.8800048828125,
    "text": "très bien. Elle me dit le lendemain « Korto vient la voir en lui disant j'ai discuté"
  },
  {
    "start": 470.8800048828125,
    "end": 476.6400146484375,
    "text": "avec Antoine et c'était super ». Et en fait elle comprend que Korto est attiré par Antoine"
  },
  {
    "start": 476.6400146484375,
    "end": 482.0799865722656,
    "text": "sauf qu'Antoine a priori est plutôt hétéro même si elle, elle en doute mais ce n'est"
  },
  {
    "start": 482.0799865722656,
    "end": 488.44000244140625,
    "text": "pas une conversation qu'il a envie d'avoir. Et ça l'a énervé ce truc de j'ai discuté"
  },
  {
    "start": 488.44000244140625,
    "end": 493.0400085449219,
    "text": "avec Antoine et c'était super de la part de Korto et puis après voilà. Et il y a"
  },
  {
    "start": 493.0400085449219,
    "end": 498.32000732421875,
    "text": "une amie à elle qui lui a dit « rassure-toi parce qu'à mon avis ils sont tellement"
  },
  {
    "start": 498.32000732421875,
    "end": 501.20001220703125,
    "text": "tous les deux nuls en conversation que si ça se trouve ils croient tous les deux avoir"
  },
  {
    "start": 501.20001220703125,
    "end": 506.67999267578125,
    "text": "bien discuté alors que non ». Ensuite Korto a continué de se rapprocher de Zoé en sachant"
  },
  {
    "start": 506.67999267578125,
    "end": 514.4000244140625,
    "text": "qu'il avait l'accord d'Antoine et en fait Zoé ne voulait plus. Elle me dit que"
  },
  {
    "start": 514.4000244140625,
    "end": 518.7999877929688,
    "text": "trois fois par jour, pendant trois jours, Korto lui demandait s'il pouvait l'embrasser"
  },
  {
    "start": 518.7999877929688,
    "end": 522.7999877929688,
    "text": "et était très collant avec elle et elle l'a rembarré. Pareil encore une fois comportement"
  },
  {
    "start": 522.7999877929688,
    "end": 528.5599975585938,
    "text": "ultra féministe de Queen de juste lui expliquer qu'il faut vraiment être con pour ne pas"
  },
  {
    "start": 528.5599975585938,
    "end": 535.5599975585938,
    "text": "comprendre. En gros il lui dit un petit peu comme s'il lui donnait l'autorisation « mais"
  },
  {
    "start": 535.6799926757812,
    "end": 540.47998046875,
    "text": "tu sais tu as le droit de dire non et de lui faire remarquer et tu sais que toi tu as le"
  },
  {
    "start": 540.47998046875,
    "end": 546.3599853515625,
    "text": "droit de voir les signaux non-verbaux, le langage corporel des gens qui sont en face"
  },
  {
    "start": 546.3599853515625,
    "end": 553.2000122070312,
    "text": "de toi et qui clairement sont fermés, ne montrent pas de réciprocité dans l'envie avec ce"
  },
  {
    "start": 553.2000122070312,
    "end": 557.9199829101562,
    "text": "que toi tu présentes et tu peux réfléchir deux secondes et te dire que effectivement"
  },
  {
    "start": 557.9199829101562,
    "end": 562.1199951171875,
    "text": "si je t'ai déjà refusé cinq fois, six fois, sept fois que tu m'embrasses c'est"
  },
  {
    "start": 562.1199951171875,
    "end": 565.9199829101562,
    "text": "peut-être que la prochaine fois, la fois où ça va arriver, ça viendra de moi. Donc"
  },
  {
    "start": 565.9199829101562,
    "end": 572.9199829101562,
    "text": "voilà, une notion de respect du consentement très étrange chez Korto et elle qui est"
  },
  {
    "start": 572.9199829101562,
    "end": 582.1199951171875,
    "text": "très énervée du fait qu'il ne comprenne pas le non-verbal, elle me dit qu'elle ne"
  },
  {
    "start": 582.1199951171875,
    "end": 585.3599853515625,
    "text": "sait pas comment elle a fait pour tenir aussi longtemps avec Antoine et aussi longtemps"
  },
  {
    "start": 585.3599853515625,
    "end": 589.3200073242188,
    "text": "avec des hommes qui savent à ce point-là pas s'exprimer. Elle me dit quand même qu'aujourd'hui"
  },
  {
    "start": 589.3200073242188,
    "end": 592.6400146484375,
    "text": "Antoine est une personne ressource, ce que j'ai remis en doute quand elle me l'a dit"
  },
  {
    "start": 592.6400146484375,
    "end": 595.0800170898438,
    "text": "parce que j'ai l'impression que tous les récits qu'elle m'a fait des conversations"
  },
  {
    "start": 595.0800170898438,
    "end": 599.3599853515625,
    "text": "avec Antoine se sont terminés par elle qui lui crie dessus mais elle me dit que ça reste"
  },
  {
    "start": 599.3599853515625,
    "end": 604.1599731445312,
    "text": "quand même quelqu'un qui prend soin d'elle. Et elle évoque très rapidement sa relation"
  },
  {
    "start": 604.1599731445312,
    "end": 607.760009765625,
    "text": "avec la nourriture, avec la maladie, avec le vomi, etc. pendant ces dix jours-là et"
  },
  {
    "start": 607.760009765625,
    "end": 612.5999755859375,
    "text": "je lui demande si le TCA c'est quelque chose de tabou pour elle et elle me dit oui, oui,"
  },
  {
    "start": 612.5999755859375,
    "end": 617.719970703125,
    "text": "le TCA c'est un peu tabou, c'est un des sujets les plus durs à aborder. Elle me dit"
  },
  {
    "start": 617.719970703125,
    "end": 621.4400024414062,
    "text": "que ce n'est pas du tout un rapport avec le poids. Elle me dit, je commence à le dire"
  },
  {
    "start": 621.4400024414062,
    "end": 624.0,
    "text": "aux gens, ça me fait du bien de pouvoir en parler, ça me fait du bien de pouvoir dire"
  },
  {
    "start": 624.0,
    "end": 627.760009765625,
    "text": "à des gens que je ne connais pas que j'ai un TCA mais j'ai peur de manger, j'ai peur"
  },
  {
    "start": 627.760009765625,
    "end": 632.760009765625,
    "text": "de vomir. Elle me parle des paniers repas qu'elle avait parce qu'elle était allergique"
  },
  {
    "start": 632.760009765625,
    "end": 637.1199951171875,
    "text": "à tout avant et qu'en fait du coup elle n'a pas eu la possibilité de manger des"
  },
  {
    "start": 637.1199951171875,
    "end": 640.9199829101562,
    "text": "trucs un peu différents quand elle était petite. Elle me parle de toutes ces choses-là"
  },
  {
    "start": 640.9199829101562,
    "end": 646.8400268554688,
    "text": "et je lui dis et je veux réinsister dessus que ce sont des choses qui se croisent mais"
  },
  {
    "start": 646.8400268554688,
    "end": 650.6799926757812,
    "text": "qu'il faut bien distinguer ce qui relève du trouble de l'oralité, l'impossibilité"
  },
  {
    "start": 650.6799926757812,
    "end": 654.280029296875,
    "text": "à mettre des choses dans sa bouche parce que les textures, les goûts, etc. sont difficiles,"
  },
  {
    "start": 654.280029296875,
    "end": 658.1199951171875,
    "text": "le trouble du comportement alimentaire qui relève plus de la privation de nourriture,"
  },
  {
    "start": 658.1199951171875,
    "end": 662.52001953125,
    "text": "de l'hyperphagie ou du contrôle des nutriments qui sont ingérés dans le corps. J'aimerais"
  },
  {
    "start": 662.52001953125,
    "end": 666.9600219726562,
    "text": "bien que dans votre récapitulatif il y ait un petit passage de psychoéducation pour"
  },
  {
    "start": 666.9600219726562,
    "end": 676.1599731445312,
    "text": "comprendre comment les deux sont différents et pourtant s'alimentent l'un l'autre."
  },
  {
    "start": 676.1599731445312,
    "end": 685.8400268554688,
    "text": "Elle a peur de se sentir mal après avoir mangé, beaucoup plus que de se sentir mal"
  },
  {
    "start": 685.8400268554688,
    "end": 689.7999877929688,
    "text": "après n'avoir pas mangé. C'est-à-dire que le mal de vente qu'elle a de la privation"
  },
  {
    "start": 689.7999877929688,
    "end": 694.3599853515625,
    "text": "sensorielle est quelque chose qu'elle maîtrise beaucoup plus. Et elle me dit en réalité"
  },
  {
    "start": 694.3599853515625,
    "end": 700.760009765625,
    "text": "un truc qui m'a motivé à reprendre une thérapie, c'est que je ne comprends rien"
  },
  {
    "start": 700.760009765625,
    "end": 704.5999755859375,
    "text": "à mes problèmes de bide. J'ai besoin de comprendre mes problèmes de bide. Elle me"
  },
  {
    "start": 704.5999755859375,
    "end": 708.9600219726562,
    "text": "dit j'ai besoin de pouvoir expliquer mon mal de ventre pour réussir à le maîtriser."
  },
  {
    "start": 708.9600219726562,
    "end": 713.719970703125,
    "text": "Elle me dit pour moi des fois c'est inexplicable. J'ai fait des réactions allergiques à des"
  },
  {
    "start": 713.719970703125,
    "end": 724.7999877929688,
    "text": "cookies sans gluten avec de la poudre de cacao. Elle me parle de lèvres et de langues"
  },
  {
    "start": 724.7999877929688,
    "end": 728.47998046875,
    "text": "qui se mettent à avoir des boutons et qui grattent après avoir mangé ça. Elle me"
  },
  {
    "start": 728.47998046875,
    "end": 732.239990234375,
    "text": "dit qu'il y a plein de choses qui lui font des réactions des fois et qu'elle ne comprend"
  },
  {
    "start": 732.239990234375,
    "end": 735.719970703125,
    "text": "pas pourquoi. Elle me dit je mange beaucoup la même chose, je mange que la même chose"
  },
  {
    "start": 735.719970703125,
    "end": 740.719970703125,
    "text": "tout le temps. J'ai quelques repas entre lesquels je circule. Et elle me dit en gros"
  },
  {
    "start": 740.719970703125,
    "end": 744.8400268554688,
    "text": "c'est toujours autour du riz et des pâtes de riz. Elle se nourrit de riz et elle me"
  },
  {
    "start": 744.8400268554688,
    "end": 748.3599853515625,
    "text": "dit se nourrir de riz c'est pas très sain. Je lui explique que là déjà qu'on est"
  },
  {
    "start": 748.3599853515625,
    "end": 751.8400268554688,
    "text": "dans une notion d'orthorexie, troubles de l'oralité, troubles du comportement alimentaire"
  },
  {
    "start": 751.8400268554688,
    "end": 757.2000122070312,
    "text": "etc. Le plus important c'est déjà d'accepter quel est l'état actuel de sa capacité"
  },
  {
    "start": 757.2000122070312,
    "end": 761.8400268554688,
    "text": "à se nourrir, de partir de cet état-là et d'en faire un levier, de faire un levier"
  },
  {
    "start": 761.8400268554688,
    "end": 766.239990234375,
    "text": "de tous les armes qu'elle a pour réussir à survivre malgré toutes ces difficultés"
  },
  {
    "start": 766.239990234375,
    "end": 771.2000122070312,
    "text": "énormes qu'elle a dans sa vie pour réussir ensuite à intégrer d'autres aliments."
  },
  {
    "start": 771.2000122070312,
    "end": 777.7999877929688,
    "text": "Mais si tout se fait sous le ton de la culpabilité, du reproche, de l'autosurveillance, de l'hygiénisme"
  },
  {
    "start": 777.7999877929688,
    "end": 783.8800048828125,
    "text": "etc. C'est des choses qui vont devenir beaucoup plus difficiles. Et elle me dit je mange tout"
  },
  {
    "start": 783.8800048828125,
    "end": 788.5999755859375,
    "text": "ce qui est le plus neutre possible. Elle me parle de tartines de thym et de miel. Elle"
  },
  {
    "start": 788.5999755859375,
    "end": 795.8400268554688,
    "text": "me dit que les trucs transformés lui font mal au bide. Et là je comprends que comme"
  },
  {
    "start": 795.8400268554688,
    "end": 798.8800048828125,
    "text": "chez beaucoup de personnes autistes il y a ce rapport très compliqué avec les nourritures"
  },
  {
    "start": 798.8800048828125,
    "end": 804.719970703125,
    "text": "qui demande un gros effort de digestion. Ce qui expliquerait pourquoi est-ce qu'il y a"
  },
  {
    "start": 804.719970703125,
    "end": 808.280029296875,
    "text": "des choses sans gluten. En fait son corps rejetterait toutes les choses qui seraient"
  },
  {
    "start": 808.280029296875,
    "end": 813.1199951171875,
    "text": "trop difficiles à rejeter et le système nerveux central trouverait des raisons de"
  },
  {
    "start": 813.1199951171875,
    "end": 816.239990234375,
    "text": "justifier ça parce qu'il y a encore une fois comme on l'a dit dans la conversation"
  },
  {
    "start": 816.239990234375,
    "end": 822.3200073242188,
    "text": "de cette GPT avec toute cette notion d'hypersensibilité, d'hypervigilance surtout en fait à tout ce"
  },
  {
    "start": 822.3200073242188,
    "end": 827.1599731445312,
    "text": "qui pourrait arriver et interrompre une digestion qui se ferait calmement, agréablement etc."
  },
  {
    "start": 827.1599731445312,
    "end": 832.4400024414062,
    "text": "d'aliments simples à ingérer. Elle me dit qu'elle n'a pas de carence mais qu'elle"
  },
  {
    "start": 832.4400024414062,
    "end": 837.1199951171875,
    "text": "a trop de fer. Et elle me dit que le plus chiant c'est que c'est une charge mentale"
  },
  {
    "start": 837.1199951171875,
    "end": 841.760009765625,
    "text": "en plus. Elle dit j'ai l'impression que je m'enferme, ça me saoule de paniquer"
  },
  {
    "start": 841.760009765625,
    "end": 845.9199829101562,
    "text": "si je n'ai pas mon riz et mes médicaments sur moi. J'essaye de moins me prendre la"
  },
  {
    "start": 845.9199829101562,
    "end": 852.52001953125,
    "text": "tête donc là par exemple pendant ces dix jours je suis allé voir le cuistot et je"
  },
  {
    "start": 852.52001953125,
    "end": 855.4000244140625,
    "text": "lui ai demandé est-ce qu'il puisse séparer le riz et les oignons mais j'en ai marre"
  },
  {
    "start": 855.4000244140625,
    "end": 859.3200073242188,
    "text": "de devoir faire des choses comme ça et j'aimerais bien juste pouvoir vivre normalement."
  },
  {
    "start": 859.3200073242188,
    "end": 862.52001953125,
    "text": "Elle me dit ma mère prenait soin de moi comme ça, je me suis dit que c'était peut-être"
  },
  {
    "start": 862.52001953125,
    "end": 866.1199951171875,
    "text": "à cause de ça que ma mère qui n'avait pas le droit de prendre soin de moi parce"
  },
  {
    "start": 866.1199951171875,
    "end": 869.239990234375,
    "text": "que mon beau-père l'en empêchait, sa manière de me prendre soin de moi c'était"
  },
  {
    "start": 869.239990234375,
    "end": 873.4000244140625,
    "text": "de me faire des paniers repas. Elle me dit qu'elle commence à accepter cette chose"
  },
  {
    "start": 873.4000244140625,
    "end": 877.5999755859375,
    "text": "là, elle dit d'habitude je mens, je dis que je suis allergique à tout. Elle me dit"
  },
  {
    "start": 877.5999755859375,
    "end": 881.239990234375,
    "text": "que faire le travail, ah oui non ça c'est moi qui le dis et donc je lui propose de faire"
  },
  {
    "start": 881.239990234375,
    "end": 884.1199951171875,
    "text": "le travail de déjà activer ce levier là, c'est-à-dire le fait que maintenant elle"
  },
  {
    "start": 884.1199951171875,
    "end": 887.9600219726562,
    "text": "peut en parler, que maintenant elle peut subir le regard social qu'il y a sur elle quand"
  },
  {
    "start": 887.9600219726562,
    "end": 893.7999877929688,
    "text": "elle sort son truc de riz et ses médicaments etc. et petit à petit se servir de ce truc"
  },
  {
    "start": 893.7999877929688,
    "end": 897.6400146484375,
    "text": "là pour réintégrer quelques aliments qui sont de plus en plus faciles à digérer."
  },
  {
    "start": 897.6400146484375,
    "end": 901.9600219726562,
    "text": "Elle me dit que ça lui fait énormément de mal quand on la traite d'hypochondriaque"
  },
  {
    "start": 901.9600219726562,
    "end": 907.3200073242188,
    "text": "parce que ça fait que du coup quand elle a un truc elle ose pas le dire parce qu'elle"
  },
  {
    "start": 907.3200073242188,
    "end": 910.3200073242188,
    "text": "en a marre de se faire traiter d'hypochondriaque. Elle me dit que depuis trois jours elle a des"
  },
  {
    "start": 910.3200073242188,
    "end": 916.8800048828125,
    "text": "fourmis dans l'orteil gauche et que toute sa vie dans la médecine on lui a dit qu'elle"
  },
  {
    "start": 916.8800048828125,
    "end": 926.719970703125,
    "text": "somatisait. Elle a les pieds plats, elle a une scoliose, de l'arthrose, un syndrome"
  },
  {
    "start": 926.719970703125,
    "end": 930.4400024414062,
    "text": "de l'intestin irritable et en fait elle remplit énormément de cases du syndrome de l'air"
  },
  {
    "start": 930.4400024414062,
    "end": 934.9600219726562,
    "text": "dans l'os. J'aimerais bien pouvoir consacrer une partie du mail à un petit moment d'éducation"
  },
  {
    "start": 934.9600219726562,
    "end": 939.719970703125,
    "text": "sur le syndrome de l'air dans l'os au pourcentage d'autistes qui ont ce syndrome là et aux"
  },
  {
    "start": 939.719970703125,
    "end": 943.0800170898438,
    "text": "critères diagnostiques qui font qu'on l'a et à ce qu'on peut faire pour être aidé"
  },
  {
    "start": 943.0800170898438,
    "end": 947.0399780273438,
    "text": "par rapport à ça en sachant que ça passe rarement par le milieu médical mais ça passe"
  },
  {
    "start": 947.0399780273438,
    "end": 950.7999877929688,
    "text": "beaucoup par des techniques d'auto soins qui sont créées, pratiquées, fabriquées"
  },
  {
    "start": 950.7999877929688,
    "end": 956.52001953125,
    "text": "par des milieux plutôt militants parce que justement en tant que syndrome général"
  },
  {
    "start": 956.52001953125,
    "end": 961.6400146484375,
    "text": "féminin plutôt autiste etc c'est des choses qui sont très mal diagnostiquées,"
  },
  {
    "start": 961.6400146484375,
    "end": 964.6400146484375,
    "text": "c'est des choses qui sont très mal prises en charge et qui sont toujours traitées par"
  },
  {
    "start": 964.6400146484375,
    "end": 971.2000122070312,
    "text": "la médecine avec cette insulte de hypochondriac et en fait elle m'explique que hypochondriac"
  },
  {
    "start": 971.2000122070312,
    "end": 976.1599731445312,
    "text": "c'est un mot qui est extrêmement difficile à recevoir pour elle parce que ça la renvoie"
  },
  {
    "start": 976.1599731445312,
    "end": 979.239990234375,
    "text": "aux remarques que lui faisait son père qui lui disait qu'elle était sensible, qu'elle"
  },
  {
    "start": 979.239990234375,
    "end": 985.239990234375,
    "text": "était chouineuse etc. Et quand je lui évoque tout ça elle est blasée et elle me dit vu"
  },
  {
    "start": 985.239990234375,
    "end": 989.0,
    "text": "que j'ai toujours essayé de comprendre je suis un peu blasée du fait qu'on me donne"
  },
  {
    "start": 989.0,
    "end": 992.9600219726562,
    "text": "des explications parce que je n'arrive pas à y croire. Or je crois sincèrement que"
  },
  {
    "start": 992.9600219726562,
    "end": 995.5599975585938,
    "text": "le syndrome de l'air dans l'eau c'est une explication qu'on lui a pas donnée parce"
  },
  {
    "start": 995.5599975585938,
    "end": 999.239990234375,
    "text": "que d'expérience je sais que dans son genre de profil on ne donne pas cette explication"
  },
  {
    "start": 999.239990234375,
    "end": 1004.1199951171875,
    "text": "aux gens donc moi je veux lui proposer sans avoir l'air de lui imposer mais aussi lui"
  },
  {
    "start": 1004.1199951171875,
    "end": 1007.47998046875,
    "text": "montrer en quoi est-ce que ces outils là pourraient être utiles pour elle. Elle souffre"
  },
  {
    "start": 1007.47998046875,
    "end": 1012.1599731445312,
    "text": "énormément de cette situation par rapport à la nourriture et elle aimerait bien pouvoir"
  },
  {
    "start": 1012.1599731445312,
    "end": 1016.760009765625,
    "text": "voyager sans se dire qu'elle va devoir manger asiatique ou en tout cas trouver tous les"
  },
  {
    "start": 1016.760009765625,
    "end": 1024.199951171875,
    "text": "endroits où elle pourra avoir du riz blanc à disposition et elle en a marre que ce soit"
  },
  {
    "start": 1024.199951171875,
    "end": 1025.9599609375,
    "text": "quelque chose de si limitant dans sa vie."
  }
]