[
  {
    "start": 0.0,
    "end": 6.440000057220459,
    "text": "Fin de consultation avec Zoé qui est en train de finir son rapport de stage qu'elle doit"
  },
  {
    "start": 6.440000057220459,
    "end": 9.800000190734863,
    "text": "finir pour demain parce qu'après elle va partir en vacances et tout ça et donc elle"
  },
  {
    "start": 9.800000190734863,
    "end": 16.440000534057617,
    "text": "veut que ce soit bouclé là aujourd'hui et elle me dit que, donc en termes de retour"
  },
  {
    "start": 16.440000534057617,
    "end": 19.799999237060547,
    "text": "vis-à-vis de la séance dernière, elle me dit que dès que j'arrive plus à suivre"
  },
  {
    "start": 19.799999237060547,
    "end": 24.239999771118164,
    "text": "les Pomodoro, il faut que j'arrête, ça me donne le signal."
  },
  {
    "start": 24.239999771118164,
    "end": 29.959999084472656,
    "text": "Ça m'a permis de travailler dimanche de 17h à 20h donc elle trouve ça très efficace"
  },
  {
    "start": 29.959999084472656,
    "end": 40.040000915527344,
    "text": "le Pomodoro, elle a réussi à bien le mettre en place à la limite si on peut dans le même"
  },
  {
    "start": 40.040000915527344,
    "end": 45.36000061035156,
    "text": "temps à l'intérieur du mail récapitulatif lui mettre des informations qui nous permettent"
  },
  {
    "start": 45.36000061035156,
    "end": 53.880001068115234,
    "text": "d'inscrire des améliorations qu'on veut proposer au Pomodoro pour tester, voir s'il"
  },
  {
    "start": 53.880001068115234,
    "end": 56.880001068115234,
    "text": "y a des choses qui marchent encore mieux, je pense que ça peut lui plaire parce qu'elle"
  },
  {
    "start": 56.880001068115234,
    "end": 61.279998779296875,
    "text": "avait l'air vraiment contente de ce que le Pomodoro avait ajouté à son processus"
  },
  {
    "start": 61.279998779296875,
    "end": 62.279998779296875,
    "text": "de productivité."
  },
  {
    "start": 62.279998779296875,
    "end": 67.55999755859375,
    "text": "Et d'un autre côté elle me dit bon après le master je m'en fous un peu donc je suis"
  },
  {
    "start": 67.55999755859375,
    "end": 72.31999969482422,
    "text": "assez détendu, si c'est pas bien en fait je m'en fous, elle dit ça compte pour un"
  },
  {
    "start": 72.31999969482422,
    "end": 80.08000183105469,
    "text": "tiers de la note et s'ils ne me donnent pas mon master, et bien ils sont trop nuls."
  },
  {
    "start": 80.08000183105469,
    "end": 83.91999816894531,
    "text": "Voilà, c'est pas que je suis trop nul, c'est qu'ils sont trop nuls."
  },
  {
    "start": 83.91999816894531,
    "end": 91.91999816894531,
    "text": "Donc moi je suis plutôt satisfait de voir qu'il y a une lecture qui se fait dans ce"
  },
  {
    "start": 91.91999816894531,
    "end": 97.19999694824219,
    "text": "sens là, c'est plutôt positif, elle me dit oui en gros les deux autres tiers c'est un"
  },
  {
    "start": 97.19999694824219,
    "end": 102.31999969482422,
    "text": "tiers pour l'oral et un tiers pour la note de sa tutrice et elle se sent assez confiante"
  },
  {
    "start": 102.31999969482422,
    "end": 103.31999969482422,
    "text": "sur l'oral."
  },
  {
    "start": 103.31999969482422,
    "end": 108.36000061035156,
    "text": "Elle a vu un médecin hier pour voir si elle continuait son traitement de paroxétine et"
  },
  {
    "start": 108.36000061035156,
    "end": 113.04000091552734,
    "text": "elle continue et elle dit que c'est un peu particulier parce qu'elle se sent pas anxieuse"
  },
  {
    "start": 113.04000091552734,
    "end": 115.83999633789062,
    "text": "mais elle a beaucoup d'idées, elle a beaucoup de pensées parasites, elle a beaucoup de"
  },
  {
    "start": 115.83999633789062,
    "end": 119.80000305175781,
    "text": "choses qui lui viennent et elle trouve ça très bizarre d'avoir les pensées mais sans"
  },
  {
    "start": 119.80000305175781,
    "end": 120.80000305175781,
    "text": "l'anxiété."
  },
  {
    "start": 120.80000305175781,
    "end": 127.5999984741211,
    "text": "Elle dit je suis un peu lisse et boring, ennuyant en anglais, à cause des médicaments j'ai"
  },
  {
    "start": 127.5999984741211,
    "end": 129.8000030517578,
    "text": "moins les paniques mais j'ai toujours les pensées."
  },
  {
    "start": 129.8000030517578,
    "end": 134.24000549316406,
    "text": "Avant il fallait toujours que je règle un problème, j'avais toujours un truc à régler"
  },
  {
    "start": 134.24000549316406,
    "end": 137.83999633789062,
    "text": "et aujourd'hui je pense à plein de choses que je cherche à comprendre mais j'avance"
  },
  {
    "start": 137.83999633789062,
    "end": 138.83999633789062,
    "text": "sur rien."
  },
  {
    "start": 139.83999633789062,
    "end": 143.24000549316406,
    "text": "Elle dit j'essaye de penser à une histoire hyper neutre pour m'endormir le soir, avant"
  },
  {
    "start": 143.24000549316406,
    "end": 147.47999572753906,
    "text": "j'arrivais à penser à des histoires hyper heureuses et puis je m'endormais avec et"
  },
  {
    "start": 147.47999572753906,
    "end": 151.0,
    "text": "même souvent ces histoires allaient habiter mes rêves et là du coup je pensais à des"
  },
  {
    "start": 151.0,
    "end": 153.36000061035156,
    "text": "histoires hyper neutres et ça me permet de m'endormir."
  },
  {
    "start": 153.36000061035156,
    "end": 156.52000427246094,
    "text": "Tout est devenu très lisse, très plat avec les antidépresseurs."
  },
  {
    "start": 156.52000427246094,
    "end": 161.0399932861328,
    "text": "Est-ce que c'est une impression, est-ce que c'est lié à autre chose, est-ce que c'est"
  },
  {
    "start": 161.0399932861328,
    "end": 163.8800048828125,
    "text": "vraiment les antidépresseurs ? A savoir, mais en tout cas elle a dit qu'elle se voit pas"
  },
  {
    "start": 163.8800048828125,
    "end": 165.1199951171875,
    "text": "prendre des antidépresseurs toute sa vie."
  },
  {
    "start": 168.83999633789062,
    "end": 176.27999877929688,
    "text": "Je lui parle du bruit qu'il y a chez elle et elle me dit que, parce que justement vis-à-vis"
  },
  {
    "start": 176.27999877929688,
    "end": 178.83999633789062,
    "text": "du fait d'avoir plein de pensées, pour moi ça ressemble beaucoup à ce qu'on pourrait"
  },
  {
    "start": 178.83999633789062,
    "end": 183.0800018310547,
    "text": "avoir dans les profils autistiques comme le sien, à de la sous-stimulation sensorielle"
  },
  {
    "start": 183.0800018310547,
    "end": 184.0800018310547,
    "text": "aussi."
  },
  {
    "start": 184.0800018310547,
    "end": 188.67999267578125,
    "text": "Et donc je lui parle du bruit chez elle, elle me dit le bruit c'est infernal, il y a le"
  },
  {
    "start": 188.67999267578125,
    "end": 194.27999877929688,
    "text": "tramway, il y a les véhicules qui nettoient la ville, il y a des motos toute la journée"
  },
  {
    "start": 194.27999877929688,
    "end": 197.16000366210938,
    "text": "et comme il fait très chaud, je suis obligé d'ouvrir la fenêtre donc c'est vraiment"
  },
  {
    "start": 197.16000366210938,
    "end": 198.47999572753906,
    "text": "extrêmement bruyant."
  },
  {
    "start": 198.47999572753906,
    "end": 205.16000366210938,
    "text": "Et de toute façon, pour moi le moindre bruit a toujours été impossible, surtout les bruits"
  },
  {
    "start": 205.16000366210938,
    "end": 209.32000732421875,
    "text": "qui sont prévisibles, s'il y a une horloge qui fait tic-tac, je suis obligé de prévoir"
  },
  {
    "start": 209.32000732421875,
    "end": 210.32000732421875,
    "text": "le prochain tic."
  },
  {
    "start": 210.32000732421875,
    "end": 212.0800018310547,
    "text": "S'il y a un frigo qui fait du bruit toutes les cinq minutes, je suis obligé de compter"
  },
  {
    "start": 212.0800018310547,
    "end": 218.39999389648438,
    "text": "le nombre de secondes avant qu'il refasse du bruit, je suis toujours dans la vigilance"
  },
  {
    "start": 218.39999389648438,
    "end": 219.39999389648438,
    "text": "de ça."
  },
  {
    "start": 219.39999389648438,
    "end": 223.24000549316406,
    "text": "Et ici je pense que le terme vigilance est assez adapté dans le sens où pour moi c'est"
  },
  {
    "start": 223.24000549316406,
    "end": 226.83999633789062,
    "text": "vraiment les endroits où typiquement les profils de traumas développementaux et les"
  },
  {
    "start": 226.83999633789062,
    "end": 234.1199951171875,
    "text": "profils d'autisme se croisent vraiment exceptionnellement."
  },
  {
    "start": 234.1199951171875,
    "end": 240.9600067138672,
    "text": "Elle me dit j'ai déjà entendu une fourmi en train de déplacer un bout de feuille et"
  },
  {
    "start": 240.9600067138672,
    "end": 243.0,
    "text": "ça m'a empêché de dormir jusqu'à ce que je me lève pour aller la tuer."
  },
  {
    "start": 243.0,
    "end": 249.27999877929688,
    "text": "Elle me dit j'avais essayé de réfléchir à mes besoins non négociables et en fait"
  },
  {
    "start": 249.27999877929688,
    "end": 252.8000030517578,
    "text": "elle a beaucoup eu de mal à ça parce qu'elle ne comprenait pas l'enjeu qui pouvait y avoir"
  },
  {
    "start": 253.36000061035156,
    "end": 258.7200012207031,
    "text": "à juste dire un besoin très banal par exemple, quand on dit un de mes besoins non négociables"
  },
  {
    "start": 258.7200012207031,
    "end": 263.3999938964844,
    "text": "c'est que les gens respectent mon consentement, on oublie que derrière ça, une fois qu'on"
  },
  {
    "start": 263.3999938964844,
    "end": 271.20001220703125,
    "text": "a mis ça par écrit, ça veut dire que derrière le consentement ça veut dire plein de choses,"
  },
  {
    "start": 271.20001220703125,
    "end": 276.20001220703125,
    "text": "ça veut dire la bise, ça veut dire une certaine manière de toucher, une certaine manière"
  },
  {
    "start": 276.20001220703125,
    "end": 279.44000244140625,
    "text": "de demander la permission avant de faire des choses, une certaine manière de demander"
  },
  {
    "start": 279.44000244140625,
    "end": 282.67999267578125,
    "text": "la permission avant de parler de certaines choses, le consentement ça peut être très"
  },
  {
    "start": 282.67999267578125,
    "end": 285.8800048828125,
    "text": "large et de mettre à l'écrit moi je veux qu'on respecte mon consentement, c'est non"
  },
  {
    "start": 285.8800048828125,
    "end": 289.3599853515625,
    "text": "négociable, ça peut permettre aussi de se dire mais en fait mon consentement il fait"
  },
  {
    "start": 289.3599853515625,
    "end": 292.6400146484375,
    "text": "beaucoup plus loin que ce que je pensais et donc finalement elle a réussi à rien écrire"
  },
  {
    "start": 292.6400146484375,
    "end": 297.9599914550781,
    "text": "sur la liste mais elle a dit j'y ai réfléchi et elle me dit le besoin d'être validé,"
  },
  {
    "start": 297.9599914550781,
    "end": 301.44000244140625,
    "text": "qu'on me dise que ce que je fais est bien et qu'on me comprenne, j'ai besoin d'être"
  },
  {
    "start": 301.44000244140625,
    "end": 304.9599914550781,
    "text": "reconnu et qu'on ne remette pas ma parole en question, que les gens ne puissent pas"
  },
  {
    "start": 304.9599914550781,
    "end": 309.20001220703125,
    "text": "me dire que non c'est pas vrai que j'ai mal ou que non c'est pas vrai que ce qui"
  },
  {
    "start": 309.20001220703125,
    "end": 313.7200012207031,
    "text": "m'arrive c'est que je suis triste ou que je souffre, en fait j'aimerais qu'on"
  },
  {
    "start": 313.7200012207031,
    "end": 316.7200012207031,
    "text": "accepte ma sensibilité singulière dit-elle."
  },
  {
    "start": 316.7200012207031,
    "end": 323.0,
    "text": "Sur la question du handicap, elle dit qu'elle y a un petit peu pensé, ça l'a traversé"
  },
  {
    "start": 323.0,
    "end": 326.760009765625,
    "text": "mais pas plus que ça, elle dit qu'en tout cas en se posant la question du handicap"
  },
  {
    "start": 326.760009765625,
    "end": 329.760009765625,
    "text": "elle a l'impression quand même qu'elle a plus tendance à s'écouter qu'avant."
  },
  {
    "start": 329.760009765625,
    "end": 334.1199951171875,
    "text": "Elle dit j'en ai parlé avec mes amis les plus proches dont Anna qui est une personne"
  },
  {
    "start": 334.1199951171875,
    "end": 337.9599914550781,
    "text": "qui est très stressée que j'ai vue récemment mais le problème de Anna c'est que ça se"
  },
  {
    "start": 337.9599914550781,
    "end": 341.79998779296875,
    "text": "voit et son stress est extrêmement communicatif, elle bouge dans tous les sens, elle parle"
  },
  {
    "start": 341.79998779296875,
    "end": 346.3999938964844,
    "text": "énormément etc et le fait d'avoir passé du temps avec elle ça m'a vraiment énormément"
  },
  {
    "start": 346.3999938964844,
    "end": 353.67999267578125,
    "text": "fatigué et on commence à parler de toutes les fois où elle est dans des rapports de"
  },
  {
    "start": 353.67999267578125,
    "end": 358.55999755859375,
    "text": "soins avec ses amis, dans le fait de rassurer les gens, de parler aux gens etc, elle dit"
  },
  {
    "start": 358.55999755859375,
    "end": 361.7200012207031,
    "text": "quand tu donnes et qu'on te rends pas en échange ça épuise énormément."
  },
  {
    "start": 361.7200012207031,
    "end": 374.3999938964844,
    "text": "Elle dit je suis à perte en fait, je suis dans un état tel que j'ai vraiment la sensation"
  },
  {
    "start": 374.3999938964844,
    "end": 382.6400146484375,
    "text": "d'être à perte, c'est très particulier comme expression et en même temps ça parle"
  },
  {
    "start": 382.6400146484375,
    "end": 387.9599914550781,
    "text": "énormément, on parle ici de cuillère en quelque sorte mais de cuillère d'un point"
  },
  {
    "start": 387.9599914550781,
    "end": 398.67999267578125,
    "text": "de vue comment dire affectif, de soins, je lui parlais du fait d'effacer sa subjectivité"
  },
  {
    "start": 398.67999267578125,
    "end": 405.79998779296875,
    "text": "qui est le métier de psy et du fait que justement c'était supportable comme métier parce que"
  },
  {
    "start": 405.79998779296875,
    "end": 408.44000244140625,
    "text": "d'une part on était payé pour le faire, il y avait quand même une certaine récompense"
  },
  {
    "start": 408.44000244140625,
    "end": 417.2799987792969,
    "text": "à la faire et d'autre part on a derrière un espace qui est bien défini et dans lequel"
  },
  {
    "start": 417.2799987792969,
    "end": 422.9599914550781,
    "text": "on sait à quoi s'attendre, on sait à qui on va parler, à qui on va pas parler, à"
  },
  {
    "start": 422.9599914550781,
    "end": 428.79998779296875,
    "text": "qui on va dire et pas dire certaines choses, où est-ce qu'on va effacer notre subjectivité"
  },
  {
    "start": 428.79998779296875,
    "end": 430.9200134277344,
    "text": "et donc où est-ce qu'elle va pouvoir exister ailleurs."
  },
  {
    "start": 430.9200134277344,
    "end": 435.9599914550781,
    "text": "Elle me disait qu'elle y avait pensé au métier de psy et qu'à l'époque une conseillère"
  },
  {
    "start": 435.9599914550781,
    "end": 442.6400146484375,
    "text": "d'orientation lui avait dit que c'était trop bouché et donc c'est pas un truc où"
  },
  {
    "start": 442.6400146484375,
    "end": 443.6400146484375,
    "text": "elle est allée jusqu'au bout."
  },
  {
    "start": 443.6400146484375,
    "end": 451.67999267578125,
    "text": "Elle m'évoque deux amies qu'elle s'est faites à Montpellier qui sont Carole et Solène"
  },
  {
    "start": 451.67999267578125,
    "end": 455.6000061035156,
    "text": "qui sont des relations qui ne se sont pas fondées sur les mêmes critères et qui sont"
  },
  {
    "start": 455.6000061035156,
    "end": 458.79998779296875,
    "text": "donc déjà plus évoluées, c'est-à-dire qu'avec ces deux filles-là elle a l'impression"
  },
  {
    "start": 458.79998779296875,
    "end": 467.9200134277344,
    "text": "que tout de suite elle est beaucoup plus consciente du fait qu'elle a une subjectivité à exprimer"
  },
  {
    "start": 467.9200134277344,
    "end": 471.4800109863281,
    "text": "et du fait qu'elle peut prendre de la place dans la conversation alors que c'est vrai"
  },
  {
    "start": 471.4800109863281,
    "end": 475.0,
    "text": "qu'avec les relations qu'elle a construit avant c'est plus difficile."
  },
  {
    "start": 475.0,
    "end": 478.6000061035156,
    "text": "Elle dit que quand j'étais enfant j'avais adoré la façon dont une psy me parlait ou"
  },
  {
    "start": 478.6000061035156,
    "end": 484.6000061035156,
    "text": "plutôt dont elle m'écoutait et du coup j'ai voulu donner aux autres ce que j'ai aimé"
  },
  {
    "start": 484.6000061035156,
    "end": 490.8800048828125,
    "text": "qu'elle me donne la psy et elle dit j'ai l'impression d'aider et j'aime bien faire"
  },
  {
    "start": 490.8800048828125,
    "end": 498.79998779296875,
    "text": "ça, j'aime bien aider, j'aimerais bien que quelqu'un fasse la même chose avec moi"
  },
  {
    "start": 498.79998779296875,
    "end": 502.1600036621094,
    "text": "des fois, j'aimerais bien que mes amis puissent avoir aussi une espèce de, voilà"
  },
  {
    "start": 502.1600036621094,
    "end": 506.3599853515625,
    "text": "en fait elle dit pas le mot de père-aidance ou de co-aidance mais c'est quasiment ce"
  },
  {
    "start": 506.3599853515625,
    "end": 510.7200012207031,
    "text": "qu'elle dit, c'est-à-dire que bah oui il y a une notion quand même très forte"
  },
  {
    "start": 510.7200012207031,
    "end": 521.2000122070312,
    "text": "de, on peut s'entre-thérapier, c'est-à-dire on peut se faire une thérapie qui est partagée,"
  },
  {
    "start": 521.2000122070312,
    "end": 525.7999877929688,
    "text": "qui est communiquée, qui appartient au groupe et qui n'est pas que d'une personne vers"
  },
  {
    "start": 525.7999877929688,
    "end": 529.6799926757812,
    "text": "l'autre parce que ça c'est un contexte qui est coûteux et c'est pour ça que c'est"
  },
  {
    "start": 529.6799926757812,
    "end": 532.4400024414062,
    "text": "un métier et que les gens qui font ce métier-là n'en ont pas d'autre à côté."
  },
  {
    "start": 532.4400024414062,
    "end": 540.0399780273438,
    "text": "Elle me parle d'une ancienne amie aussi, Lucie, qui est venue avec son mec trop nul"
  },
  {
    "start": 540.0399780273438,
    "end": 543.3200073242188,
    "text": "et elle me reparle de Anna qui n'est pas à l'écoute et en fait elle se rend compte"
  },
  {
    "start": 543.3200073242188,
    "end": 550.719970703125,
    "text": "que ouais Lucie et Anna sont des amies qui la laissent beaucoup s'effacer, qui la laissent"
  },
  {
    "start": 550.719970703125,
    "end": 558.3200073242188,
    "text": "beaucoup arrêter d'exister et qu'effectivement c'est pas des rapports qui sont très sécurisants."
  },
  {
    "start": 558.3200073242188,
    "end": 568.9600219726562,
    "text": "Disons que de ce point de vue-là on a vu mieux et qu'elle aimerait bien avoir des"
  },
  {
    "start": 568.9600219726562,
    "end": 575.239990234375,
    "text": "relations qui sont toutes structurées sur quelque chose de plus solide et de plus sécurisant"
  },
  {
    "start": 575.239990234375,
    "end": 583.5999755859375,
    "text": "pour elle, de plus soignant pour elle, je pense qu'elle le mérite et elle me dit qu'elle"
  },
  {
    "start": 583.5999755859375,
    "end": 590.280029296875,
    "text": "a une cousine qui s'appelle Emma qui a 17 ans donc qui entre en terminale là en septembre"
  },
  {
    "start": 590.280029296875,
    "end": 602.7999877929688,
    "text": "et Emma en fait, comment dire, Zoé a appris bien après coup qu'elle avait fait plusieurs"
  },
  {
    "start": 602.7999877929688,
    "end": 606.4000244140625,
    "text": "tentatives de suicide, je crois au total sept tentatives de suicide en assez peu de"
  },
  {
    "start": 606.4000244140625,
    "end": 611.760009765625,
    "text": "temps avec une hospitalisation en psychiatrie où il y a eu une amie d'Emma qui s'est pendue"
  },
  {
    "start": 611.760009765625,
    "end": 618.47998046875,
    "text": "avec une anorexie qui s'est déclarée et Zoé a été très très très en colère"
  },
  {
    "start": 618.47998046875,
    "end": 624.7999877929688,
    "text": "que personne ne lui dise que Emma avait vécu ça, c'est une cousine qu'elle n'avait pas"
  },
  {
    "start": 624.7999877929688,
    "end": 629.4400024414062,
    "text": "vu depuis longtemps certes mais Emma, pardon pas Emma, Zoé aurait beaucoup beaucoup aimé"
  },
  {
    "start": 629.4400024414062,
    "end": 634.8400268554688,
    "text": "qu'on lui dise que Emma avait traversé ça, elle en a eu une discussion avec son père où elle"
  },
  {
    "start": 634.8400268554688,
    "end": 637.6799926757812,
    "text": "s'est un peu énervée, son père lui a dit bah oui mais toi non plus tu parles pas de tout et puis"
  },
  {
    "start": 637.6799926757812,
    "end": 641.239990234375,
    "text": "elle a répondu bah comment ça je parle pas de tout et son père lui a dit bah par exemple tu me dis"
  },
  {
    "start": 641.239990234375,
    "end": 646.0800170898438,
    "text": "pas pourquoi t'es triste, je sais que tu prends des antidépresseurs et ce qui est une façon"
  },
  {
    "start": 646.0800170898438,
    "end": 653.0800170898438,
    "text": "extrêmement extrêmement peu délicate d'amener les choses, évidemment on ne fait pas ça,"
  },
  {
    "start": 653.0800170898438,
    "end": 659.5599975585938,
    "text": "on ne fait certainement pas ça comme ça, c'est extrêmement maladroit au mieux j'ai envie de"
  },
  {
    "start": 659.5599975585938,
    "end": 669.0399780273438,
    "text": "dire et donc elle a décidé de prendre les choses en main en fait un petit peu le Zoé et d'inviter"
  },
  {
    "start": 669.0399780273438,
    "end": 674.719970703125,
    "text": "Emma à passer du temps chez elle, donc là elle a passé le week-end chez elle, Emma a passé le"
  },
  {
    "start": 674.719970703125,
    "end": 681.47998046875,
    "text": "week-end chez Zoé, ce qui a beaucoup beaucoup perturbé Zoé, ce qui l'a beaucoup paniqué parce"
  },
  {
    "start": 681.47998046875,
    "end": 685.719970703125,
    "text": "que c'est une personne qui est activement suicidaire et donc du coup ça demandait une"
  },
  {
    "start": 685.719970703125,
    "end": 698.9199829101562,
    "text": "vigilance, une surveillance quand même assez constante, assez forte et elle me raconte plusieurs"
  },
  {
    "start": 698.9199829101562,
    "end": 702.3599853515625,
    "text": "épisodes où dans la cuisine elle va aller regarder ce qu'elle fait pour vérifier qu'elle n'est pas"
  },
  {
    "start": 702.3599853515625,
    "end": 708.4000244140625,
    "text": "en train de se suicider ou elle va aller aussi vérifier que dans la mer elle n'est pas en train"
  },
  {
    "start": 708.4000244140625,
    "end": 713.3200073242188,
    "text": "d'essayer de se noyer, sauf qu'à un moment Emma est partie se baigner et Zoé ne l'a pas retrouvée"
  },
  {
    "start": 713.3200073242188,
    "end": 719.5999755859375,
    "text": "immédiatement et du coup ça a été la panique très très vite et il y avait un peu tout cet enjeu"
  },
  {
    "start": 719.5999755859375,
    "end": 730.9199829101562,
    "text": "là qui était de projection finalement, Zoé qui a vécu des choses aussi très dures, qui très"
  },
  {
    "start": 730.9199829101562,
    "end": 736.5999755859375,
    "text": "jeune a appris la mort, a appris ce que c'était que la mort à travers la mort d'un cousin qui"
  },
  {
    "start": 737.4400024414062,
    "end": 743.5599975585938,
    "text": "était enfant, donc elle a dû accepter l'idée de la mort en même temps qu'elle a accepté l'idée"
  },
  {
    "start": 743.5599975585938,
    "end": 749.4400024414062,
    "text": "que les enfants pouvaient mourir, ce qui est quelque chose qu'on n'est pas censé vivre,"
  },
  {
    "start": 749.4400024414062,
    "end": 757.9199829101562,
    "text": "voilà tout simplement. Elle n'a pas pu aller à l'enterrement, personne ne lui en a parlé,"
  },
  {
    "start": 757.9199829101562,
    "end": 762.1199951171875,
    "text": "on lui a juste dit bon ben voilà, machin est mort et puis c'est tout et les gens sont très"
  },
  {
    "start": 762.1199951171875,
    "end": 766.8400268554688,
    "text": "vite passés à autre chose, ce qui a été extrêmement douloureux. Il y avait également"
  },
  {
    "start": 766.8400268554688,
    "end": 775.47998046875,
    "text": "toute l'histoire avec son ancien beau-père, donc l'ancien partenaire de sa mère qui était"
  },
  {
    "start": 775.47998046875,
    "end": 779.280029296875,
    "text": "extrêmement violent envers elle et envers sa soeur, donc des violences abominables qu'elle"
  },
  {
    "start": 779.280029296875,
    "end": 783.52001953125,
    "text": "a subies pendant son enfance etc et du fait que personne dans la famille ne le savait,"
  },
  {
    "start": 783.52001953125,
    "end": 788.52001953125,
    "text": "que Zoé subissait ces violences là et pourtant elle disait qu'à l'époque elle voyait ses oncles,"
  },
  {
    "start": 789.1599731445312,
    "end": 796.0399780273438,
    "text": "ses cousines etc et que c'est vrai que quelque part il y a probablement beaucoup de projections"
  },
  {
    "start": 796.0399780273438,
    "end": 804.6400146484375,
    "text": "dans cet attachement particulier qu'a eu Zoé à essayer d'aider Emma dans le sens où Zoé était"
  },
  {
    "start": 804.6400146484375,
    "end": 809.719970703125,
    "text": "très en colère de l'injustice que c'était, qu'Emma n'ait personne pour l'accompagner dans ce qu'elle"
  },
  {
    "start": 809.719970703125,
    "end": 815.5599975585938,
    "text": "vivait, qu'Emma vive toute cette chose là dans le silence et qu'en fait ça reproduise encore une"
  },
  {
    "start": 815.5599975585938,
    "end": 821.6799926757812,
    "text": "fois ce schéma infini du silence dans cette famille où même quand un enfant meurt finalement"
  },
  {
    "start": 821.6799926757812,
    "end": 832.4400024414062,
    "text": "on n'en parle plus, on n'invite pas les autres enfants à l'enterrement, où il peut y avoir"
  },
  {
    "start": 832.4400024414062,
    "end": 840.1199951171875,
    "text": "plein de membres de la famille qui meurent dans un laps de temps extrêmement court et ça ne sera"
  },
  {
    "start": 840.1199951171875,
    "end": 849.3200073242188,
    "text": "jamais un sujet de conversation, tout est très très taiseux dans cette espèce de logique un"
  },
  {
    "start": 849.3200073242188,
    "end": 856.7999877929688,
    "text": "peu vieillotte, on ne parle pas des choses, on ne parle pas des sentiments et du coup ça crée"
  },
  {
    "start": 856.7999877929688,
    "end": 861.4400024414062,
    "text": "forcément des inhibitions et en fait je crois que Zoé ne se rendait pas compte à quel point"
  },
  {
    "start": 861.47998046875,
    "end": 873.2000122070312,
    "text": "est-ce que Emma était une façon pour elle de soit purger, soit de revivre mais avec du contrôle"
  },
  {
    "start": 873.2000122070312,
    "end": 880.2000122070312,
    "text": "des choses qu'elle a trouvé particulièrement injustes dans sa vie à elle et notamment cette"
  },
  {
    "start": 880.2000122070312,
    "end": 884.9199829101562,
    "text": "solitude dont elle me reparlera beaucoup, elle me parle beaucoup d'à quel point c'est horrible"
  },
  {
    "start": 884.9199829101562,
    "end": 889.8400268554688,
    "text": "cette solitude et particulièrement la solitude chez les enfants, elle est extrêmement émue à"
  },
  {
    "start": 889.9600219726562,
    "end": 893.1199951171875,
    "text": "me parler d'à quel point les enfants sont maltraités dans notre société, à quel point"
  },
  {
    "start": 893.1199951171875,
    "end": 899.8800048828125,
    "text": "est-ce que les enfants souffrent etc. C'est jamais elle, elle quand je lui dis qu'elle a subi des"
  },
  {
    "start": 899.8800048828125,
    "end": 903.719970703125,
    "text": "violences elle me dit non non, elle se corrige en fait, elle n'utilise pas le mot violence,"
  },
  {
    "start": 903.719970703125,
    "end": 908.0399780273438,
    "text": "elle dit que c'est pas top, il y a toujours une petite litote comme ça qui est présente quand"
  },
  {
    "start": 908.0399780273438,
    "end": 917.47998046875,
    "text": "elle en parle, elle a conscience intellectuellement que ce qu'elle a vécu est grave mais elle ne peut"
  },
  {
    "start": 917.47998046875,
    "end": 924.0800170898438,
    "text": "pas s'empêcher de relativiser, de comparer avec des gens qui vivent des contextes de guerre où"
  },
  {
    "start": 924.0800170898438,
    "end": 928.8800048828125,
    "text": "ils voient leurs parents se faire tuer devant eux etc. Elle a toujours un récit qui est pire que le"
  },
  {
    "start": 928.8800048828125,
    "end": 938.1599731445312,
    "text": "sien pour mettre le sien en perspective et ça c'est une violence qu'elle se provoque à elle"
  },
  {
    "start": 938.1599731445312,
    "end": 946.0800170898438,
    "text": "même mais d'un autre côté je trouve presque rassurant qu'il y ait eu ce geste de main tendue"
  },
  {
    "start": 946.0800170898438,
    "end": 950.280029296875,
    "text": "vers Emma parce que je trouve que cette main tendue vers Emma ressemble beaucoup à une main"
  },
  {
    "start": 950.280029296875,
    "end": 956.1199951171875,
    "text": "tendue envers elle même, envers son elle du passé et qui a une volonté quand même de réparation"
  },
  {
    "start": 956.1199951171875,
    "end": 964.5599975585938,
    "text": "qui est très belle. Toutes ces choses là pour moi elles peuvent être dans le mail récapitulatif"
  },
  {
    "start": 964.5599975585938,
    "end": 972.8400268554688,
    "text": "qui devrait être le plus détaillé possible. Elle dit Emma je m'identifie beaucoup à elle ça me"
  },
  {
    "start": 972.8400268554688,
    "end": 978.3599853515625,
    "text": "reflète le fait que ça me rend triste pour elle je suis en colère contre la famille je suis en"
  },
  {
    "start": 978.3599853515625,
    "end": 983.3599853515625,
    "text": "colère contre mon père on se voyait déjà on se voyait beaucoup quand j'étais petite. Elle dit"
  },
  {
    "start": 983.3599853515625,
    "end": 987.47998046875,
    "text": "j'arrive pas à accepter que c'était des violences qui m'est arrivé donc là je te relis un peu"
  },
  {
    "start": 987.47998046875,
    "end": 993.6799926757812,
    "text": "pêle-mêle toutes les notes que je t'ai dites à l'impro. Elle dit ça me rend triste quand je pense"
  },
  {
    "start": 993.6799926757812,
    "end": 997.8800048828125,
    "text": "à cette période ça me rend vraiment hyper triste donc je minimise je pense que minimiser c'est une"
  },
  {
    "start": 997.9600219726562,
    "end": 1006.2000122070312,
    "text": "façon de me protéger. Un enfant c'est pas censé mourir et elle dit j'étais toute seule et c'était"
  },
  {
    "start": 1006.2000122070312,
    "end": 1011.3200073242188,
    "text": "triste et mon premier rapport avec la mort c'était un enfant qui était mort et les autres"
  },
  {
    "start": 1011.3200073242188,
    "end": 1020.0399780273438,
    "text": "les autres quand ils ont des trucs horribles qui leur arrivent ils ont tous l'air de réussir à"
  },
  {
    "start": 1020.0399780273438,
    "end": 1023.239990234375,
    "text": "passer au dessus donc je me dis bah il faut que je fasse pareil et donc il y a une espèce de"
  },
  {
    "start": 1023.239990234375,
    "end": 1029.1600341796875,
    "text": "performance du tout va bien chez Zoé qui est un petit peu malsaine parce que"
  },
  {
    "start": 1029.1600341796875,
    "end": 1032.6800537109375,
    "text": "finalement c'est pas du tout protégeant de minimiser les choses qu'on a vécues puisque"
  },
  {
    "start": 1032.6800537109375,
    "end": 1038.280029296875,
    "text": "ne pas avoir cette autocompassion c'est ne pas accéder à une certaine compréhension de nos"
  },
  {
    "start": 1038.280029296875,
    "end": 1045.1199951171875,
    "text": "enjeux de notre vie et ne pas accéder à ces enjeux là ça peut avoir plein de conséquences graves sur"
  },
  {
    "start": 1045.1199951171875,
    "end": 1050.199951171875,
    "text": "la manière de relationner et de s'effacer à l'intérieur des relations et ça peut expliquer"
  },
  {
    "start": 1050.3199462890625,
    "end": 1059.6800537109375,
    "text": "pourquoi est-ce qu'elle ne se laisse pas beaucoup d'espace subjectif à l'intérieur des discussions"
  },
  {
    "start": 1059.6800537109375,
    "end": 1067.0799560546875,
    "text": "qu'elle a avec ses amis notamment les plus anciennes relations c'est que de toute façon"
  },
  {
    "start": 1067.0799560546875,
    "end": 1071.9599609375,
    "text": "oui si elle même se convainc que ce qui lui est arrivé n'est pas grave il y a peu de chances"
  },
  {
    "start": 1071.9599609375,
    "end": 1080.5999755859375,
    "text": "que qu'elle trouve opportun de décharger un petit peu de ses souffrances et d'en parler"
  },
  {
    "start": 1080.5999755859375,
    "end": 1091.47998046875,
    "text": "d'en parler avec avec avec des gens quand quand ils évoquent les sujets de santé mentale et"
  },
  {
    "start": 1091.47998046875,
    "end": 1100.199951171875,
    "text": "avant qu'on évoque ce sujet là avant qu'on évoque le sujet des violences qu'elle a subi et du et de"
  },
  {
    "start": 1101.199951171875,
    "end": 1109.760009765625,
    "text": "des morts qu'elle a dû confronter dans son enfance je la préviens du fait que ça va être"
  },
  {
    "start": 1109.760009765625,
    "end": 1116.56005859375,
    "text": "sensible notamment en pensant en fait qu'elle a son son mémoire à faire et elle me dit non non mais"
  },
  {
    "start": 1116.56005859375,
    "end": 1121.800048828125,
    "text": "je suis immunisé avec les antidépresseurs finalement je suis quand même à la méditerranée il n'y a pas"
  },
  {
    "start": 1121.800048828125,
    "end": 1126.0799560546875,
    "text": "de vagues tout est plat c'est vraiment c'est vraiment très calme émotionnellement chez"
  },
  {
    "start": 1126.4000244140625,
    "end": 1130.8800048828125,
    "text": "chez moi et en fait dès que je commence à parler de ça elle commence à avoir les larmes aux yeux"
  },
  {
    "start": 1130.8800048828125,
    "end": 1138.0799560546875,
    "text": "je l'ai taquiné en lui disant que vous voyez que c'est pas c'est pas si c'est pas si calme que ça"
  },
  {
    "start": 1138.0799560546875,
    "end": 1143.800048828125,
    "text": "et ouais elle me dit dès que j'y repense c'est plus fort que moi le fait que tout ce soit construit"
  },
  {
    "start": 1143.800048828125,
    "end": 1148.56005859375,
    "text": "sans silence le puis le fait que ma soeur a décidé de partir sur une autre planète en fait c'est à"
  },
  {
    "start": 1148.56005859375,
    "end": 1153.5999755859375,
    "text": "dire que sa soeur a complètement dissocié elle est devenue extrêmement bizarre elle a elle a elle"
  },
  {
    "start": 1153.5999755859375,
    "end": 1158.800048828125,
    "text": "s'est barrée en fait voilà et aujourd'hui quand un zoé parle à sa soeur elle dit j'ai"
  },
  {
    "start": 1158.800048828125,
    "end": 1162.56005859375,
    "text": "l'impression de la choquer d'émotions dès que je dis un truc qui parle un tout petit peu de"
  },
  {
    "start": 1162.56005859375,
    "end": 1167.8399658203125,
    "text": "notre passé de notre vécu etc et que et qu'elle est bouleversée de juste entendre parler d'un tout"
  },
  {
    "start": 1167.8399658203125,
    "end": 1172.280029296875,
    "text": "petit truc émotionnel et que c'est extrêmement dur pour elle elle dit quand c'est la raison"
  },
  {
    "start": 1172.280029296875,
    "end": 1175.800048828125,
    "text": "pour laquelle j'ai voulu travailler avec les enfants toute cette chose là l'abandon familial"
  },
  {
    "start": 1175.800048828125,
    "end": 1180.800048828125,
    "text": "pour moi c'est quelque chose qui passe pas des événements injustes aussi vis-à-vis des émotions"
  },
  {
    "start": 1180.800048828125,
    "end": 1187.800048828125,
    "text": "ma mère qui m'a dit avant que je monte à cheval un jour où je faisais de l'équitation bah vas-y"
  },
  {
    "start": 1187.800048828125,
    "end": 1192.1600341796875,
    "text": "profite bien de ton équitation et puis après il faudra que je te dise un truc très grave c'est à"
  },
  {
    "start": 1192.1600341796875,
    "end": 1195.6800537109375,
    "text": "dire bon bah voilà évidemment comment voulait qu'un enfant fasse autre chose que de se dire que son"
  },
  {
    "start": 1195.6800537109375,
    "end": 1202.199951171875,
    "text": "chien est mort pendant qu'il est en train de faire du cheval et finalement ce qui s'est passé c'est"
  },
  {
    "start": 1202.199951171875,
    "end": 1210.280029296875,
    "text": "sa mère qui lui a dit ah bah mamie est décédée en utilisant le mot décédé qui est un mot qui"
  },
  {
    "start": 1210.280029296875,
    "end": 1217.280029296875,
    "text": "n'est pas du tout approprié pour parler de ça et le reste du trajet en voiture a été extrêmement"
  },
  {
    "start": 1217.280029296875,
    "end": 1224.47998046875,
    "text": "silencieux Zoé s'en a un peu voulu de se dire qu'elle était rassurée du fait que ce soit pas son"
  },
  {
    "start": 1224.47998046875,
    "end": 1233.239990234375,
    "text": "chien qui était mort mais elle était enfant et elle me dit aujourd'hui tout ce qui me passionne"
  },
  {
    "start": 1233.239990234375,
    "end": 1238.43994140625,
    "text": "c'est transmettre aux enfants la vie sexuelle et affective le développement cognitif des enfants"
  },
  {
    "start": 1238.43994140625,
    "end": 1246.8800048828125,
    "text": "moi ce que j'aime c'est les cours de récré les colonies les lieux de sociabilisation des enfants"
  },
  {
    "start": 1246.8800048828125,
    "end": 1251.4000244140625,
    "text": "mes deux passions c'est les enfants et la protection de l'environnement c'est pas des"
  },
  {
    "start": 1251.4000244140625,
    "end": 1255.1600341796875,
    "text": "passions qui rapporte beaucoup d'argent mais j'aimerais trouver un projet autour de ça j'aimerais"
  },
  {
    "start": 1255.1600341796875,
    "end": 1258.9200439453125,
    "text": "trouver une vie qui se construit autour de ces enjeux là parce que c'est ça qui me qui me fait"
  },
  {
    "start": 1258.9200439453125,
    "end": 1264.0400390625,
    "text": "vraiment vibrer elle me parle de l'école du dehors elle me dit que que de toute façon elle s'est"
  },
  {
    "start": 1264.0400390625,
    "end": 1268.0799560546875,
    "text": "jamais sorti bien dans le monde du travail parce qu'elle a une sensibilité à l'injustice et à la"
  },
  {
    "start": 1268.0799560546875,
    "end": 1273.280029296875,
    "text": "violence qui est extrêmement forte et que du coup le monde du travail et devient très très vite"
  },
  {
    "start": 1273.280029296875,
    "end": 1282.43994140625,
    "text": "insupportable et puis et puis elle a une expérience dans tous ces milieux elle a"
  },
  {
    "start": 1282.43994140625,
    "end": 1294.9599609375,
    "text": "travaillé dans des écoliers elle a travaillé dans le monde de l'horticulture elle a"
  },
  {
    "start": 1294.9599609375,
    "end": 1301.800048828125,
    "text": "travaillé elle a son baffa donc elle a travaillé aussi au contact d'enfants etc et elle sait que"
  },
  {
    "start": 1301.800048828125,
    "end": 1308.280029296875,
    "text": "c'est quelque chose qui lui plaît et elle me dit d'ailleurs que c'est aussi pour ça que elle se"
  },
  {
    "start": 1308.280029296875,
    "end": 1312.9200439453125,
    "text": "met pas trop la pression pour son mémoire et que et que c'est pas grave si c'est chat gpt qui fait"
  },
  {
    "start": 1312.9200439453125,
    "end": 1319.760009765625,
    "text": "son mémoire en grande partie parce que de toute façon elle s'en fout en fait de ce de ce master"
  },
  {
    "start": 1319.760009765625,
    "end": 1325.0799560546875,
    "text": "parce que ça lui plaît pas ça l'intéresse pas l'horticulture la protection de l'environnement"
  },
  {
    "start": 1325.0799560546875,
    "end": 1331.56005859375,
    "text": "c'est une chose mais le master c'est plus pour avoir la légitimité un jour où elle devra aller"
  },
  {
    "start": 1331.56005859375,
    "end": 1334.9200439453125,
    "text": "quelque part de dire bonjour je m'appelle zoé j'ai un master 2 en protection de l'environnement"
  },
  {
    "start": 1334.9200439453125,
    "end": 1339.56005859375,
    "text": "et puis et puis voilà et partir du principe que c'est ça qui donne légitimité alors qu'elle"
  },
  {
    "start": 1339.56005859375,
    "end": 1345.239990234375,
    "text": "sait bien que non mais que mais que mais que dans notre société c'est comme ça que les symboles"
  },
  {
    "start": 1345.239990234375,
    "end": 1352.4000244140625,
    "text": "sont fabriqués et elle dit je sais pas exactement ce que je vais faire après en septembre mais je"
  },
  {
    "start": 1352.4000244140625,
    "end": 1355.8399658203125,
    "text": "sais que je vais probablement faire un travail alimentaire bête et méchant et puis ensuite"
  },
  {
    "start": 1355.8399658203125,
    "end": 1360.1199951171875,
    "text": "j'ai envie d'avoir un van et de faire le tour de tous les écoliers pour voir ce qui se fait pour"
  },
  {
    "start": 1360.1199951171875,
    "end": 1364.239990234375,
    "text": "voir ce qui se passe j'aimerais bien que le mail récapitulatif soit vraiment bien réfléchi et"
  },
  {
    "start": 1364.239990234375,
    "end": 1367.280029296875,
    "text": "bien développé ensuite il y aura d'autres instructions donc il faut vraiment bien analyser"
  },
  {
    "start": 1367.280029296875,
    "end": 1369.199951171875,
    "text": "tout ce que tout ce que zoé a dit"
  }
]