[
  {
    "start": 0.0,
    "end": 6.880000114440918,
    "text": "Fin de consultation avec Zoé qu'elle fait depuis chez sa mère, elle me dit que c'est"
  },
  {
    "start": 6.880000114440918,
    "end": 9.880000114440918,
    "text": "un peu étrange de revenir chez sa mère, la dernière fois qu'elle y était, c'était"
  },
  {
    "start": 9.880000114440918,
    "end": 13.84000015258789,
    "text": "au mois de décembre et donc ça a créé une espèce de temporalité un peu bizarre, elle"
  },
  {
    "start": 13.84000015258789,
    "end": 16.959999084472656,
    "text": "a l'impression qu'elle a énormément changé mais pas les gens."
  },
  {
    "start": 16.959999084472656,
    "end": 20.15999984741211,
    "text": "Elle me dit aussi qu'il y a eu une inquiétude parce qu'elle avait vu son père et que son"
  },
  {
    "start": 20.15999984741211,
    "end": 23.8799991607666,
    "text": "père ne l'avait pas vu depuis longtemps et qu'en réutilisant les mots qu'elle"
  },
  {
    "start": 23.8799991607666,
    "end": 28.280000686645508,
    "text": "utilise, elle me dit j'ai changé de DA, j'ai changé de DA signifiant j'ai changé"
  },
  {
    "start": 28.280000686645508,
    "end": 32.91999816894531,
    "text": "de direction artistique, je me suis coupé les cheveux, j'ai fait des piercings, j'avais"
  },
  {
    "start": 32.91999816894531,
    "end": 35.52000045776367,
    "text": "un peu peur de sa réaction mais au final il n'y a pas eu de réaction du tout, j'étais"
  },
  {
    "start": 35.52000045776367,
    "end": 36.52000045776367,
    "text": "très content de me voir."
  },
  {
    "start": 36.52000045776367,
    "end": 40.63999938964844,
    "text": "Elle me dit qu'elle est allée au théâtre avec d'anciens amis, elle a fait une séance"
  },
  {
    "start": 40.63999938964844,
    "end": 47.439998626708984,
    "text": "avec eux, elle a fait une scène avec eux en présence de Pablo, son ex, et elle dit que"
  },
  {
    "start": 47.439998626708984,
    "end": 50.400001525878906,
    "text": "c'était aussi étrange en termes de temporalité puisque normalement quand elle est en scène"
  },
  {
    "start": 50.400001525878906,
    "end": 57.400001525878906,
    "text": "avec Pablo, donc dans cette ville de Sucy où elle vivait avant, Sucy dans le 94, là"
  },
  {
    "start": 57.400001525878906,
    "end": 60.91999816894531,
    "text": "aujourd'hui elle vit à Montpellier, donc la dernière fois qu'elle avait fait des"
  },
  {
    "start": 60.91999816894531,
    "end": 66.5199966430664,
    "text": "scènes dans ce théâtre-là, c'était le moment où elle était en couple avec Pablo,"
  },
  {
    "start": 66.5199966430664,
    "end": 70.87999725341797,
    "text": "et elle me disait que du coup dans tous les cas ça allait être tristounès, c'est-à-dire"
  },
  {
    "start": 70.87999725341797,
    "end": 74.16000366210938,
    "text": "qu'il y a cette espèce de chose, de récit qui s'est construit autour du fait que Pablo"
  },
  {
    "start": 74.16000366210938,
    "end": 77.12000274658203,
    "text": "et elle c'était des espèces d'âmes soeurs et qu'ils étaient faits pour être ensemble"
  },
  {
    "start": 77.12000274658203,
    "end": 81.5199966430664,
    "text": "et pour rester ensemble et ne jamais se quitter, etc, et donc ça a renforcé ce côté un petit"
  },
  {
    "start": 81.5199966430664,
    "end": 82.5199966430664,
    "text": "peu bizarre."
  },
  {
    "start": 82.5199966430664,
    "end": 85.91999816894531,
    "text": "Elle me pose la question, elle me dit que c'est un sujet dont elle veut parler, il"
  },
  {
    "start": 85.91999816894531,
    "end": 91.68000030517578,
    "text": "ne lui reste plus qu'un seul antidépresseur et elle voudrait savoir si elle continue ou"
  },
  {
    "start": 91.68000030517578,
    "end": 92.68000030517578,
    "text": "non."
  },
  {
    "start": 92.68000030517578,
    "end": 97.23999786376953,
    "text": "Donc elle me dit qu'elle dort beaucoup plus, qu'elle n'arrive pas à dormir moins"
  },
  {
    "start": 97.23999786376953,
    "end": 100.16000366210938,
    "text": "de 8 heures, qu'avant elle avait plutôt tendance à dormir 6 heures, bon j'avais"
  },
  {
    "start": 100.16000366210938,
    "end": 102.68000030517578,
    "text": "quand même tendance à lui dire que 6 heures c'était peut-être pas assez, 8 heures c'était"
  },
  {
    "start": 102.68000030517578,
    "end": 105.27999877929688,
    "text": "peut-être bien, elle me dit oui mais c'est plutôt 10, j'ai tendance à lui dire que"
  },
  {
    "start": 105.27999877929688,
    "end": 110.19999694824219,
    "text": "plutôt 10 c'est plutôt trop, et elle dit que je me sens plus lisse dans les deux sens"
  },
  {
    "start": 110.19999694824219,
    "end": 114.36000061035156,
    "text": "du terme, c'est-à-dire que la vie coule plus facilement sur moi, j'ai moins d'angoisse,"
  },
  {
    "start": 114.36000061035156,
    "end": 115.36000061035156,
    "text": "etc."
  },
  {
    "start": 115.36000061035156,
    "end": 121.72000122070312,
    "text": "Mais d'un autre côté, je me sens aussi lisse dans le sens où je n'ai pas d'aspérité,"
  },
  {
    "start": 121.72000122070312,
    "end": 127.23999786376953,
    "text": "il n'y a rien qui me fait vraiment des choses très fortes, elle me dit que ça lui manque"
  },
  {
    "start": 127.23999786376953,
    "end": 131.8800048828125,
    "text": "un petit peu cet effet de montagne russe."
  },
  {
    "start": 131.8800048828125,
    "end": 142.0399932861328,
    "text": "Je ne trouve pas ça déconnant de s'imaginer qu'en écoutant ces arguments-là, la psychiatre"
  },
  {
    "start": 142.0399932861328,
    "end": 149.60000610351562,
    "text": "va changer le traitement pour installer plutôt de l'hécitaloprame en remplacement de cette"
  },
  {
    "start": 149.60000610351562,
    "end": 155.44000244140625,
    "text": "paroxétine, qu'elle a donc au dosage qui est déjà présent dans la conversation chat"
  },
  {
    "start": 155.44000244140625,
    "end": 163.8800048828125,
    "text": "GPT et qui peut être récupéré dans cette mémoire-là, parce que justement, l'hécitaloprame"
  },
  {
    "start": 163.8800048828125,
    "end": 165.63999938964844,
    "text": "remplace assez bien le truc."
  },
  {
    "start": 165.63999938964844,
    "end": 171.0399932861328,
    "text": "Elle a quand même cette insécurité vis-à-vis du fait que ça lui manque un peu d'avoir"
  },
  {
    "start": 171.0399932861328,
    "end": 174.83999633789062,
    "text": "des orgasmes, ça fait 6 mois qu'elle prend ce médicament-là, ça fait 6 mois qu'elle"
  },
  {
    "start": 174.83999633789062,
    "end": 180.0399932861328,
    "text": "n'a pas du tout réussi à avoir d'orgasme, je ne sais pas si le fait de changer de molécule"
  },
  {
    "start": 180.0399932861328,
    "end": 181.0399932861328,
    "text": "pourra changer ça."
  },
  {
    "start": 181.0399932861328,
    "end": 184.36000061035156,
    "text": "Elle me dit que ce n'est pas quelque chose qui est central dans ma vie, je peux m'en"
  },
  {
    "start": 184.36000061035156,
    "end": 189.47999572753906,
    "text": "passer, mais c'est vrai que ça fait partie des choses qui font que je ne peux plus vivre"
  },
  {
    "start": 189.47999572753906,
    "end": 195.9600067138672,
    "text": "exactement comme avant, et ça fait partie du panel des émotions qui me manque un petit"
  },
  {
    "start": 195.9600067138672,
    "end": 201.24000549316406,
    "text": "peu de ressentir, et qui me tardent un petit peu de ressentir à nouveau, d'autant qu'elle"
  },
  {
    "start": 201.24000549316406,
    "end": 204.9600067138672,
    "text": "a repris une vie sexuelle, donc comme elle n'en avait pas eu depuis longtemps, ça ne"
  },
  {
    "start": 204.9600067138672,
    "end": 207.9600067138672,
    "text": "l'avait pas tant que ça dérangé, mais là, étant donné qu'elle a repris une activité"
  },
  {
    "start": 207.9600067138672,
    "end": 213.1199951171875,
    "text": "sexuelle avec Corto, la personne dont elle m'avait parlé la dernière fois, ça avait"
  },
  {
    "start": 213.1199951171875,
    "end": 221.72000122070312,
    "text": "remis en lumière ce problème-là en particulier, donc c'est une question qu'elle se pose."
  },
  {
    "start": 221.72000122070312,
    "end": 227.63999938964844,
    "text": "Et puis elle me dit aussi que de manière générale, ça la saoule de prendre des médicaments,"
  },
  {
    "start": 227.63999938964844,
    "end": 230.9600067138672,
    "text": "elle ne veut pas non plus rester comme ça à vie, avoir moins de tristesse mais aussi"
  },
  {
    "start": 230.9600067138672,
    "end": 239.72000122070312,
    "text": "moins de joie, elle dit qu'elle a moins d'angoisse, mais que ça fait certainement"
  },
  {
    "start": 239.72000122070312,
    "end": 245.44000244140625,
    "text": "écho au fait qu'elle ressent moins la vie, et d'un autre côté, on a mis en avant"
  },
  {
    "start": 245.44000244140625,
    "end": 248.16000366210938,
    "text": "plein de choses, elle ne se rendait pas compte à quel point son état dépressif était"
  },
  {
    "start": 248.16000366210938,
    "end": 252.16000366210938,
    "text": "sérieux quand on a commencé les consultations ensemble, donc d'un côté, elle a réussi"
  },
  {
    "start": 252.16000366210938,
    "end": 257.239990234375,
    "text": "à traverser plein de choses dans sa vie de façon très différente, elle a réussi à"
  },
  {
    "start": 257.239990234375,
    "end": 261.20001220703125,
    "text": "aborder les choses de façon très différente dans sa vie, à beaucoup mieux poser ses limites,"
  },
  {
    "start": 261.20001220703125,
    "end": 262.20001220703125,
    "text": "etc."
  },
  {
    "start": 262.20001220703125,
    "end": 263.9599914550781,
    "text": "À travers la thérapie, il y a plein de choses qui se sont passées de façon extrêmement"
  },
  {
    "start": 263.9599914550781,
    "end": 271.5199890136719,
    "text": "positive, mais d'un autre côté, reste qu'il y a cet aspect-là qui reste très"
  },
  {
    "start": 271.5199890136719,
    "end": 278.79998779296875,
    "text": "difficile, qui est qu'avant le traitement, elle était quand même dans un état qui"
  },
  {
    "start": 278.79998779296875,
    "end": 285.239990234375,
    "text": "était assez bas, et donc il y a le risque, en diminuant le traitement ou en l'arrêtant,"
  },
  {
    "start": 285.239990234375,
    "end": 292.239990234375,
    "text": "de regretter, de devoir réattendre les trois semaines d'efficacité du médicament, donc"
  },
  {
    "start": 292.239990234375,
    "end": 297.3599853515625,
    "text": "moi je suis pour qu'elle puisse avoir une observance sincère et transparente et honnête"
  },
  {
    "start": 297.3599853515625,
    "end": 303.44000244140625,
    "text": "sur elle-même vis-à-vis de cette question-là, mais elle cherchait juste des éléments à"
  },
  {
    "start": 303.44000244140625,
    "end": 309.32000732421875,
    "text": "pouvoir utiliser pour communiquer avec sa psychiatre, qu'elle n'avait pas vue depuis"
  },
  {
    "start": 309.32000732421875,
    "end": 310.32000732421875,
    "text": "assez longtemps."
  },
  {
    "start": 310.32000732421875,
    "end": 318.67999267578125,
    "text": "Elle me parle de deux fiertés, elle me parle de la fierté d'avoir pu demander à être"
  },
  {
    "start": 318.67999267578125,
    "end": 326.3999938964844,
    "text": "seule beaucoup plus souvent, d'avoir pu engueuler Antoine le 10 septembre pendant une AG qui"
  },
  {
    "start": 326.3999938964844,
    "end": 330.0,
    "text": "avait dit quelque chose qu'elle considérait déplacée, elle l'a engueulée publiquement,"
  },
  {
    "start": 330.0,
    "end": 331.0,
    "text": "ça lui a fait du bien."
  },
  {
    "start": 331.0,
    "end": 337.20001220703125,
    "text": "Elle a engueulé aussi son ancien prof de théâtre qu'elle avait eu pendant assez longtemps,"
  },
  {
    "start": 337.20001220703125,
    "end": 342.0400085449219,
    "text": "en disant que sa pratique était devenue intéressante mais qu'il ne faisait pas assez attention"
  },
  {
    "start": 342.0400085449219,
    "end": 345.8399963378906,
    "text": "à l'inclusivité, qu'il parlait toujours des acteurs et jamais des acteurs et des actrices"
  },
  {
    "start": 345.8399963378906,
    "end": 346.8399963378906,
    "text": "ou des actrices."
  },
  {
    "start": 346.8399963378906,
    "end": 361.67999267578125,
    "text": "Elle a aussi beaucoup d'appels téléphoniques avec Cortot et elle a pris la décision de"
  },
  {
    "start": 361.67999267578125,
    "end": 369.1600036621094,
    "text": "lui demander le cadre qu'il fallait avoir avec lui vis-à-vis de sa meuf, est-ce qu'il"
  },
  {
    "start": 369.1600036621094,
    "end": 372.9200134277344,
    "text": "était très honnête vis-à-vis de ça, est-ce que c'était clair auprès d'elle que Cortot"
  },
  {
    "start": 372.9200134277344,
    "end": 376.20001220703125,
    "text": "avait des relations sexuelles avec d'autres gens et des relations affectives avec d'autres"
  },
  {
    "start": 376.20001220703125,
    "end": 377.20001220703125,
    "text": "gens."
  },
  {
    "start": 377.20001220703125,
    "end": 384.7200012207031,
    "text": "Elle me dit que ça s'est bien passé, elle me dit qu'elle se sent peu stressée ou pas"
  },
  {
    "start": 384.7200012207031,
    "end": 388.1199951171875,
    "text": "stressée pour la suite parce qu'elle sait qu'elle va être au RSA, qu'elle va faire"
  },
  {
    "start": 388.1199951171875,
    "end": 392.3999938964844,
    "text": "des choses qui lui plaisent, qu'elle va explorer des choses mais elle dit que j'aurai plus"
  },
  {
    "start": 392.3999938964844,
    "end": 397.0799865722656,
    "text": "les études et ça ça pourrait m'inquiéter parce que ça pourrait faire un vide mais"
  },
  {
    "start": 397.0799865722656,
    "end": 399.760009765625,
    "text": "elle me dit étrangement ça me stresse pas et j'en suis assez contente."
  },
  {
    "start": 399.760009765625,
    "end": 406.1199951171875,
    "text": "Elle me dit à une autre période ça m'aurait complètement fait faire un arrêt cardiaque"
  },
  {
    "start": 406.1199951171875,
    "end": 409.55999755859375,
    "text": "donc aujourd'hui elle me dit si je dois définir comment je me sens je dirais que je me sens"
  },
  {
    "start": 409.55999755859375,
    "end": 414.3999938964844,
    "text": "bien mais pas enjoué donc il y a encore cette problématique de est-ce que c'est l'antidépresseur"
  },
  {
    "start": 414.3999938964844,
    "end": 416.9599914550781,
    "text": "qui fait ça, la paroxétine peut avoir cet effet-là."
  },
  {
    "start": 416.9599914550781,
    "end": 424.3999938964844,
    "text": "Et donc elle a pas mal discuté avec Cortot, elle avait besoin de ça avant d'accéder"
  },
  {
    "start": 424.3999938964844,
    "end": 429.3599853515625,
    "text": "au sexe, elle me dit qu'elle a du mal à dire non dans les contextes sexuels et qu'elle"
  },
  {
    "start": 429.3599853515625,
    "end": 434.79998779296875,
    "text": "a besoin de créer quelque chose qui est sécurisant dans le cadre ou du métacadre"
  },
  {
    "start": 434.79998779296875,
    "end": 443.8800048828125,
    "text": "relationnel avant de commencer ces choses-là et du coup ça a pu bien se passer, tout a"
  },
  {
    "start": 443.8800048828125,
    "end": 448.8800048828125,
    "text": "pu être mis au clair et elle se rend compte qu'en étant avec une personne qui ne met"
  },
  {
    "start": 448.8800048828125,
    "end": 452.2799987792969,
    "text": "pas de distance affective, elle se retrouve à être dans une dynamique dans laquelle"
  },
  {
    "start": 452.2799987792969,
    "end": 456.0400085449219,
    "text": "elle n'est pas elle dans l'hyperattachement alors qu'en plus elle est en couple avec quelqu'un"
  },
  {
    "start": 456.0400085449219,
    "end": 459.55999755859375,
    "text": "qui est très intense, qui est même très étouffant, qui fait du lovebombing, qui lui"
  },
  {
    "start": 459.55999755859375,
    "end": 465.0799865722656,
    "text": "a fait des poèmes etc. et elle lui a décidé qu'il fallait en parler pour au moins mettre"
  },
  {
    "start": 465.0799865722656,
    "end": 468.2799987792969,
    "text": "au clair le fait que ça ne la dérangeait pas mais qu'il ne fallait pas qu'il s'attende"
  },
  {
    "start": 468.2799987792969,
    "end": 469.2799987792969,
    "text": "à ce qu'elle fasse pareil."
  },
  {
    "start": 469.2799987792969,
    "end": 479.9200134277344,
    "text": "Elle me parle du fait que tout ça, ça la ramène à beaucoup de choses, du fait que"
  },
  {
    "start": 479.9200134277344,
    "end": 482.1600036621094,
    "text": "quand elle a eu Pablo au téléphone, elle s'est rendue compte qu'elle avait encore"
  },
  {
    "start": 482.1600036621094,
    "end": 484.8800048828125,
    "text": "des sentiments pour lui, du fait d'avoir revu Antoine, elle avait encore des sentiments"
  },
  {
    "start": 484.8800048828125,
    "end": 488.0,
    "text": "pour lui et qu'elle s'était posé la question est-ce qu'il reste de la place"
  },
  {
    "start": 488.0,
    "end": 490.4800109863281,
    "text": "dans mon coeur pour tout ça parce que tout ça c'est extrêmement difficile, il y a"
  },
  {
    "start": 490.4800109863281,
    "end": 493.2799987792969,
    "text": "beaucoup d'enjeux, il y a beaucoup de choses qui se jouent et en fait une fois qu'elle"
  },
  {
    "start": 493.2799987792969,
    "end": 496.20001220703125,
    "text": "est avec une personne qui ne réactive pas des traumas de distance émotionnelle, de"
  },
  {
    "start": 496.20001220703125,
    "end": 499.55999755859375,
    "text": "distance affective et qu'elle ne doit pas tenir par la main et considérer comme des"
  },
  {
    "start": 499.55999755859375,
    "end": 503.8399963378906,
    "text": "enfants en leur disant je vais te sauver, je vais t'aider, toi pauvre petit homme"
  },
  {
    "start": 503.8399963378906,
    "end": 507.7200012207031,
    "text": "cis à ressentir des émotions et à montrer tes sentiments et finalement elle arrivait"
  },
  {
    "start": 507.7200012207031,
    "end": 510.4800109863281,
    "text": "à s'épanouir dans une relation dans laquelle elle n'était pas dans des dynamiques qui"
  },
  {
    "start": 510.4800109863281,
    "end": 511.4800109863281,
    "text": "la blessaient."
  },
  {
    "start": 511.4800109863281,
    "end": 517.47998046875,
    "text": "Elle a même fait des cadeaux à Cortot sans qu'il puisse prendre toute la place dans"
  },
  {
    "start": 517.47998046875,
    "end": 518.47998046875,
    "text": "sa tête."
  },
  {
    "start": 518.47998046875,
    "end": 524.760009765625,
    "text": "Elle me dit qu'elle est contente de voir qu'elle réussit progressivement à se sortir"
  },
  {
    "start": 524.760009765625,
    "end": 528.719970703125,
    "text": "de ce truc féminin, d'éducation féminine, de vouloir ouvrir le coeur des hommes."
  },
  {
    "start": 528.719970703125,
    "end": 533.0,
    "text": "Elle dit que ça l'a beaucoup fait, enfin qu'elle l'a beaucoup fait avant et que"
  },
  {
    "start": 533.0,
    "end": 536.2000122070312,
    "text": "maintenant c'est quelque chose qui ne l'attire plus du tout, qu'elle ne veut vraiment plus"
  },
  {
    "start": 536.2000122070312,
    "end": 540.52001953125,
    "text": "que c'est quelque chose qui la scandalise."
  },
  {
    "start": 540.52001953125,
    "end": 547.9600219726562,
    "text": "Le fait d'avoir vu Antoine, ça l'a énervé, ça lui fait se rendre compte à quel point"
  },
  {
    "start": 547.9600219726562,
    "end": 553.6400146484375,
    "text": "est-ce qu'elle s'est dévalorisée avec lui et elle dit j'en ai marre d'être le soleil"
  },
  {
    "start": 553.6400146484375,
    "end": 556.5999755859375,
    "text": "des gens, c'est bien gentil tout ça mais vous ne voulez pas faire un effort pour être"
  },
  {
    "start": 556.5999755859375,
    "end": 557.5999755859375,
    "text": "un soleil vous aussi."
  },
  {
    "start": 557.5999755859375,
    "end": 563.8400268554688,
    "text": "Donc en fait Antoine est venu chez elle pour l'aider à installer Linux."
  },
  {
    "start": 564.47998046875,
    "end": 567.52001953125,
    "text": "Elle est contente parce qu'il a pris trois heures avec elle pour faire en sorte qu'elle"
  },
  {
    "start": 567.52001953125,
    "end": 573.760009765625,
    "text": "comprenne et qu'il lui explique plutôt que juste qu'il fasse à sa place."
  },
  {
    "start": 573.760009765625,
    "end": 579.8800048828125,
    "text": "Et puis elle a essayé de lancer des choses pour essayer de voir quel était son sentiment,"
  },
  {
    "start": 579.8800048828125,
    "end": 582.7999877929688,
    "text": "de mettre des mots sur le fait que c'était bizarre de se revoir en dehors du contexte"
  },
  {
    "start": 582.7999877929688,
    "end": 583.7999877929688,
    "text": "du couple."
  },
  {
    "start": 583.7999877929688,
    "end": 587.4400024414062,
    "text": "Et donc elle lui dit des choses du genre ça va, ça ne te fait pas bizarre etc."
  },
  {
    "start": 587.4400024414062,
    "end": 594.9199829101562,
    "text": "Et elle me dit ça me saoule de le dire comme ça, je devrais plus oser les choses et donc"
  },
  {
    "start": 594.9199829101562,
    "end": 600.0800170898438,
    "text": "là aujourd'hui son souci c'est de réussir à gagner en assertivité et d'arrêter d'attendre"
  },
  {
    "start": 600.0800170898438,
    "end": 603.9199829101562,
    "text": "que ça vienne des autres en disant ça va, tu ne te sens pas trop bizarre, est-ce que"
  },
  {
    "start": 603.9199829101562,
    "end": 608.0,
    "text": "tu as quelque chose à dire et de plutôt elle dire j'ai besoin que tu dises les choses,"
  },
  {
    "start": 608.0,
    "end": 612.52001953125,
    "text": "j'ai besoin que ça se soit clair et qu'elle puisse imposer ça aux autres plutôt que d'attendre"
  },
  {
    "start": 612.52001953125,
    "end": 616.5999755859375,
    "text": "que les hommes qui n'ont pas eu l'éducation d'exprimer leurs émotions etc."
  },
  {
    "start": 616.5999755859375,
    "end": 625.239990234375,
    "text": "Elle les pousse au cul pour qu'elle remplisse ce qui pour elle est un besoin et une limite,"
  },
  {
    "start": 625.239990234375,
    "end": 629.4000244140625,
    "text": "elle a besoin de savoir ce que les gens ressentent et ce que les gens pensent pour être sécurisé."
  },
  {
    "start": 629.4000244140625,
    "end": 632.52001953125,
    "text": "Elle me dit oui mais ils n'ont pas reçu d'éducation à ça les hommes, ils ne savent"
  },
  {
    "start": 632.52001953125,
    "end": 633.52001953125,
    "text": "pas faire etc."
  },
  {
    "start": 633.52001953125,
    "end": 638.4400024414062,
    "text": "Et moi je lui disais oui mais ça c'est une excuse suffisante quand on est au lycée,"
  },
  {
    "start": 638.4400024414062,
    "end": 641.47998046875,
    "text": "là c'est des adultes, elle a le droit de s'attendre d'eux qu'ils soient déconstruits"
  },
  {
    "start": 641.47998046875,
    "end": 648.1199951171875,
    "text": "et qu'ils se soient un petit peu sortis de ces schémas masculins cis normatifs."
  },
  {
    "start": 648.1199951171875,
    "end": 652.3599853515625,
    "text": "Et finalement il finit par lui dire bah si je suis un petit peu nostalgique tu veux pas"
  },
  {
    "start": 652.3599853515625,
    "end": 657.8800048828125,
    "text": "en parler ? Donc Antoine dit ça à Zoé au moment où elle est en train de prendre"
  },
  {
    "start": 657.8800048828125,
    "end": 662.0399780273438,
    "text": "son vélo pour partir, elle dit bah non je pars."
  },
  {
    "start": 662.0399780273438,
    "end": 670.3200073242188,
    "text": "Elle a fini par lui reparler de Cortot, elle a attendu qu'il s'exprime un petit peu"
  },
  {
    "start": 670.3200073242188,
    "end": 674.5599975585938,
    "text": "et puis elle s'est dit bon bah écoute, ouais voilà tant pis, avant je lui aurais"
  },
  {
    "start": 674.5599975585938,
    "end": 678.9199829101562,
    "text": "laissé la place pour qu'il s'exprime, lui il était très proactif dans le fait"
  },
  {
    "start": 678.9199829101562,
    "end": 681.5999755859375,
    "text": "de tracer les trajets quand on faisait de la redonnée, moi je savais bien organiser"
  },
  {
    "start": 681.5999755859375,
    "end": 685.1599731445312,
    "text": "les sacs, on avait déjà essayé d'échanger, d'essayer de dégenrer nos rôles dans la"
  },
  {
    "start": 685.1599731445312,
    "end": 694.4000244140625,
    "text": "relation mais qu'en fait toutes ces démarches et leur inefficacité la mettent face au fait"
  },
  {
    "start": 694.4000244140625,
    "end": 697.5599975585938,
    "text": "qu'aujourd'hui ce qu'elle veut c'est réussir à brusquer un peu les mecs cis plutôt"
  },
  {
    "start": 697.5599975585938,
    "end": 701.4400024414062,
    "text": "que de les infantiliser et de leur tenir la main pour leur montrer comment est-ce qu'il"
  },
  {
    "start": 701.4400024414062,
    "end": 704.3599853515625,
    "text": "faut agir dans une relation saine entre deux humains adultes."
  },
  {
    "start": 704.3599853515625,
    "end": 708.8400268554688,
    "text": "Elle dit au début je mets hyper longtemps à donner du plaisir à la personne dans le"
  },
  {
    "start": 708.8400268554688,
    "end": 716.4400024414062,
    "text": "sexe et une fois que j'ai envie ça veut dire que oui elle se dit que dans sa tête"
  },
  {
    "start": 716.4400024414062,
    "end": 719.6799926757812,
    "text": "une fois qu'elle a dit qu'elle avait envie ça veut dire qu'elle a tout le temps envie,"
  },
  {
    "start": 719.6799926757812,
    "end": 722.719970703125,
    "text": "elle sait qu'intellectuellement c'est pas vrai, intellectuellement elle sait que c'est"
  },
  {
    "start": 722.719970703125,
    "end": 728.4400024414062,
    "text": "pas ça mais elle a ce réflexe de se dire si je laisse trop de marge à la personne"
  },
  {
    "start": 728.4400024414062,
    "end": 731.5599975585938,
    "text": "et bien je me mets en danger parce que la personne va considérer que mon consentement"
  },
  {
    "start": 731.5599975585938,
    "end": 734.2000122070312,
    "text": "il dure pour l'éternité une fois que je l'ai donné une fois."
  },
  {
    "start": 734.2000122070312,
    "end": 741.4400024414062,
    "text": "Elle me décrit quelque chose qui est de l'ordre du shutdown et de la crispation pendant une"
  },
  {
    "start": 741.4400024414062,
    "end": 746.239990234375,
    "text": "séance de sexe avec Corto et qui est venue face à un doute qu'elle a eu pendant le"
  },
  {
    "start": 746.239990234375,
    "end": 750.9199829101562,
    "text": "sexe sur sa capacité à dire stop, c'est-à-dire elle a commencé à s'interroger avec des"
  },
  {
    "start": 750.9199829101562,
    "end": 754.5599975585938,
    "text": "questions du style mais si là en fait je lui disais d'arrêter est-ce qu'il le ferait"
  },
  {
    "start": 754.5599975585938,
    "end": 759.5999755859375,
    "text": "et ça l'a crispé et voyant qu'elle se crispait il a décidé d'arrêter et de"
  },
  {
    "start": 759.5999755859375,
    "end": 765.0,
    "text": "respecter les signaux que son corps envoyait, ce qui l'a rassuré."
  },
  {
    "start": 765.0,
    "end": 768.4400024414062,
    "text": "Quand j'évoque le shutdown elle me dit qu'elle ne connaît pas ce mot-là, ce qui est intéressant"
  },
  {
    "start": 768.4400024414062,
    "end": 771.7999877929688,
    "text": "parce qu'elle est autiste, elle ne sait pas ce que c'est le shutdown et ce que c'est"
  },
  {
    "start": 771.7999877929688,
    "end": 772.7999877929688,
    "text": "le meltdown."
  },
  {
    "start": 772.7999877929688,
    "end": 775.9199829101562,
    "text": "Je pense que dans la deuxième partie ce serait bien d'avoir une longue explication et un"
  },
  {
    "start": 775.9199829101562,
    "end": 779.47998046875,
    "text": "long développement de qu'est-ce que c'est le shutdown et le meltdown et pourquoi est-ce"
  },
  {
    "start": 779.47998046875,
    "end": 782.1599731445312,
    "text": "que c'est important à comprendre et à décoder dans le vécu autistique."
  },
  {
    "start": 782.1599731445312,
    "end": 788.9199829101562,
    "text": "Elle me raconte un petit peu des traumas sexuels, elle en a eu avec le premier mec qu'elle"
  },
  {
    "start": 788.9199829101562,
    "end": 794.52001953125,
    "text": "a eu qui s'appelle Mathieu, ça a été des rapports douloureux, les rapports sexuels"
  },
  {
    "start": 794.52001953125,
    "end": 800.3599853515625,
    "text": "étaient douloureux et complètement dissociés mais ce n'était pas une époque où elle"
  },
  {
    "start": 800.3599853515625,
    "end": 803.9199829101562,
    "text": "pouvait réussir à mettre le doigt sur quel était le problème et puis ensuite elle a"
  },
  {
    "start": 803.9199829101562,
    "end": 806.719970703125,
    "text": "eu un autre mec qui s'appelait Yanis où là elle me dit que c'était vraiment des"
  },
  {
    "start": 806.719970703125,
    "end": 812.2000122070312,
    "text": "viols conjugaux, ça a duré de ses 17 à ses 22 ans, elle pleurait, elle disait qu'elle"
  },
  {
    "start": 812.2000122070312,
    "end": 817.760009765625,
    "text": "avait mal, elle demandait d'arrêter et il ne s'arrêtait jamais et elle dit moi"
  },
  {
    "start": 817.760009765625,
    "end": 823.280029296875,
    "text": "je ne savais pas tout ça, je m'en suis rendu compte parce que une fois que je me suis mis"
  },
  {
    "start": 823.280029296875,
    "end": 826.8400268554688,
    "text": "avec Pablo, je me suis rendu compte que j'avais envie de lui mais que je n'y arrivais pas"
  },
  {
    "start": 826.8400268554688,
    "end": 831.47998046875,
    "text": "et donc c'est ça qui l'a fait s'interroger sur le fait que peut-être que ce qu'elle"
  },
  {
    "start": 831.47998046875,
    "end": 834.1599731445312,
    "text": "avait vécu avec Yanis était de l'ordre du viol et du trauma sexuel."
  },
  {
    "start": 834.1599731445312,
    "end": 844.47998046875,
    "text": "Elle dit qu'elle a appris à faire du sexe en se forçant et que son corps envoie régulièrement"
  },
  {
    "start": 844.47998046875,
    "end": 846.0800170898438,
    "text": "des signaux qui dit qu'il faut arrêter."
  },
  {
    "start": 846.0800170898438,
    "end": 852.7999877929688,
    "text": "Elle a beaucoup discuté avec Antoine, elle lui a parlé d'une fois où ils ont fait"
  },
  {
    "start": 852.7999877929688,
    "end": 859.0,
    "text": "l'amour alors qu'elle ne voulait pas, ça l'a beaucoup étonné, ça l'a beaucoup"
  },
  {
    "start": 859.0,
    "end": 863.5999755859375,
    "text": "choqué et donc elle dit que ça l'a aidé parce que ça a pu lancer des conversations"
  },
  {
    "start": 863.5999755859375,
    "end": 871.0399780273438,
    "text": "dans lesquelles finalement ils ont pu avoir une vie sexuelle de sorte qu'une relation"
  },
  {
    "start": 871.0399780273438,
    "end": 875.0,
    "text": "sexuelle sur dix incluait de la pénétration et du coup ça se passait beaucoup mieux pour"
  },
  {
    "start": 875.0,
    "end": 879.5599975585938,
    "text": "elle parce que c'est une moins grosse charge que la charge de la pénétration."
  },
  {
    "start": 879.5599975585938,
    "end": 886.260009765625,
    "text": "Quand je lui parle du shutdown, je lui explique que le fait qu'un shutdown et qu'un questionnement"
  },
  {
    "start": 886.260009765625,
    "end": 889.3200073242188,
    "text": "de doute puissent arriver à l'intérieur d'un contexte sexuel fait que peut-être"
  },
  {
    "start": 889.3200073242188,
    "end": 892.5599975585938,
    "text": "que l'ambiance sexuelle à ce moment-là et que le plaisir sexuel n'est pas ressenti"
  },
  {
    "start": 892.5599975585938,
    "end": 897.9600219726562,
    "text": "de façon suffisamment intense parce que le shutdown on peut interpréter qu'il arrive"
  },
  {
    "start": 897.9600219726562,
    "end": 902.3599853515625,
    "text": "à un moment où le système nerveux va aller chercher des signaux de vigilance, va aller"
  },
  {
    "start": 902.3599853515625,
    "end": 905.8800048828125,
    "text": "chercher des dangers, va se remettre en état d'hypervigilance parce qu'il est en manque"
  },
  {
    "start": 905.8800048828125,
    "end": 911.0399780273438,
    "text": "de stimulation et donc peut-être que le moment où on commence à se poser des questions"
  },
  {
    "start": 911.0399780273438,
    "end": 914.760009765625,
    "text": "c'est effectivement un bon moment pour arrêter, peut-être pas définitivement pour la soirée"
  },
  {
    "start": 914.760009765625,
    "end": 919.9199829101562,
    "text": "mais au moins d'essayer de recaler un cadre qui soit excitant, un cadre qui permette d'être"
  },
  {
    "start": 919.9199829101562,
    "end": 926.1599731445312,
    "text": "dans un contexte qui soit plus sensuel et qui donne envie d'aller au bout de l'acte"
  },
  {
    "start": 926.1599731445312,
    "end": 927.1599731445312,
    "text": "sexuel."
  },
  {
    "start": 927.1599731445312,
    "end": 929.47998046875,
    "text": "Et puis si on n'arrive pas à installer le cadre, on arrête et on passe à autre chose."
  },
  {
    "start": 929.47998046875,
    "end": 934.5599975585938,
    "text": "Peut-être que ça peut être sécurisant de se dire que les signaux qu'envoient son"
  },
  {
    "start": 934.5599975585938,
    "end": 937.4400024414062,
    "text": "corps et qu'envoie son système nerveux sont des signaux qui sont sains et qu'il faut"
  },
  {
    "start": 937.4400024414062,
    "end": 938.4400024414062,
    "text": "écouter."
  },
  {
    "start": 938.4400024414062,
    "end": 944.0,
    "text": "Elle me dit « J'ai toujours eu peur d'exciter les hommes parce que j'ai toujours été"
  },
  {
    "start": 944.0,
    "end": 947.5599975585938,
    "text": "éduqué à l'idée que les hommes ne savaient pas se contrôler, qu'ils avaient un cerveau"
  },
  {
    "start": 947.5599975585938,
    "end": 948.5599975585938,
    "text": "dans la bite."
  },
  {
    "start": 948.5599975585938,
    "end": 952.5599975585938,
    "text": "Aujourd'hui, je sais que c'est des excuses de violeurs mais ça reste dans ma tête le"
  },
  {
    "start": 952.5599975585938,
    "end": 955.719970703125,
    "text": "fait que si j'excite un homme et qu'après il me viole, c'est un petit peu de ma faute"
  },
  {
    "start": 955.719970703125,
    "end": 957.3200073242188,
    "text": "parce que le pauvre, il ne peut pas se contrôler."
  },
  {
    "start": 957.3200073242188,
    "end": 962.6400146484375,
    "text": "» Elle m'explique qu'elle a toujours ce stress de ne pas pouvoir arrêter."
  },
  {
    "start": 962.6400146484375,
    "end": 968.3200073242188,
    "text": "En fait, son plus gros stress, c'est de dire non à quelqu'un et que la personne"
  },
  {
    "start": 968.3200073242188,
    "end": 972.239990234375,
    "text": "ne s'arrête pas parce que ce serait vraiment extrêmement traumatique pour elle et donc"
  },
  {
    "start": 972.239990234375,
    "end": 974.8400268554688,
    "text": "elle se retrouve parfois dans des situations où juste du coup elle ne dit pas non."
  },
  {
    "start": 975.5599975585938,
    "end": 984.719970703125,
    "text": "Elle me redemande de mettre dans le mail récapitulatif des explications sur ce que c'est que le"
  },
  {
    "start": 984.719970703125,
    "end": 988.2000122070312,
    "text": "shutdown et le meltdown dans le contexte de l'autisme."
  }
]