[
  {
    "start": 0.0,
    "end": 22.84000015258789,
    "text": "Ok, fin de consultation avec Pierre. Première consultation avec ce patient qui, du coup, je lui pose des questions habituelles. Je lui demande comment ça se fait, comment ça se fait qu'il prend rendez-vous avec moi. Il me dit j'ai fait quelques bêtises ces derniers jours ci, ça fait très longtemps que je me sens dépressif, que je suis dépressif. J'ai développé des très grosses crises avec des mutilations."
  },
  {
    "start": 22.84000015258789,
    "end": 37.47999954223633,
    "text": "Il n'arrive pas à nommer ce type de crise en particulier, il n'y donne pas de nom, il reste très imprécis sur la manière d'en parler. Il dit ah c'est des genres de crise, il ne sait pas exactement comment nommer ça encore."
  },
  {
    "start": 37.47999954223633,
    "end": 41.0,
    "text": "Il parle de beaucoup de tentations suicidaires mais sans scénarisation."
  },
  {
    "start": 41.0,
    "end": 60.040000915527344,
    "text": "Il me dit que les crises ont débuté au lycée après avoir quitté l'internat. Il me dit également que les musiques influencent énormément la manière dont il va se vivre, ainsi que les films un peu dépressifs, tel qu'il le dit."
  },
  {
    "start": 60.040000915527344,
    "end": 73.55999755859375,
    "text": "Il parle de comportements autodestructeurs qui sont considérés comme romantisés, stylisés, rendus un peu rock, un peu cool, un peu edgy, etc. dans le cinéma et notamment dans le cinéma coréen et dans la série Euphoria."
  },
  {
    "start": 73.55999755859375,
    "end": 85.95999908447266,
    "text": "Et donc il va y avoir un petit peu tout ce jeu-là qui va se jouer avec la création de son identité autour de quelque chose de très autodestructeur."
  },
  {
    "start": 86.12000274658203,
    "end": 93.72000122070312,
    "text": "Il me dit même quand j'allais mieux, la dépression me manquait, il y avait une espèce de nostalgie vis-à-vis de ça, je ne sais pas vraiment exactement comment le dire."
  },
  {
    "start": 93.72000122070312,
    "end": 108.5199966430664,
    "text": "Il me dit là en ce moment ça va parce que je vais à Miami bientôt, mais depuis que ma mère et mon beau-père ont décidé de divorcer, les mutilations elles ont lieu quasiment tous les deux jours."
  },
  {
    "start": 108.5199966430664,
    "end": 123.0,
    "text": "Il me dit qu'il est très attaché à sa mère et que quand elle part, il a un petit peu une réaction d'enfant, elle est où ma maman, elle me manque, etc."
  },
  {
    "start": 123.0,
    "end": 137.16000366210938,
    "text": "Il se mutile donc sur le dessus du bras, sauf que récemment il s'est interdit de continuer."
  },
  {
    "start": 137.16000366210938,
    "end": 145.55999755859375,
    "text": "Il a jeté le cutter avec lequel il le faisait parce qu'il a eu peur de perdre l'usage de son pouce à cause de ça, même si au final ça n'a rien donné de spécialement grave."
  },
  {
    "start": 145.55999755859375,
    "end": 157.47999572753906,
    "text": "Il me dit qu'il s'est également déjà mutilé sur le dessus de la cuisse et il me dit c'était quelque chose que j'aimais montrer avant, à part à mes sœurs parce que je voulais les protéger de ça."
  },
  {
    "start": 157.47999572753906,
    "end": 173.8000030517578,
    "text": "Il me dit que je voyais ça comme un style de vie, comme un rockeur, j'aimais la vie qu'avait le personnage d'un film coréen que je regardais et qui était une femme qui se mutilait."
  },
  {
    "start": 173.8000030517578,
    "end": 183.0,
    "text": "Il me dit j'essaye de détester ça, les musiques que je choisis dans mes vidéos TikTok, alors il faut savoir qu'il fait des vidéos TikTok où il réagit à des musiques de façon extrêmement excessive, hurlant, etc."
  },
  {
    "start": 183.32000732421875,
    "end": 202.67999267578125,
    "text": "Il me dit que c'est des musiques que j'aime, c'est un contenu qui a l'air improvisé mais qui en réalité est travaillé et malgré le fait que je hurle, que je frappe sur le bureau, etc, ça ne change rien en termes de catharsis à la quantité de mutilation qu'il va avoir dans le reste de la semaine ou de la journée."
  },
  {
    "start": 202.83999633789062,
    "end": 206.83999633789062,
    "text": "Il me dit j'aimerais arrêter les vidéos mais il y a beaucoup d'argent à se faire sur TikTok."
  },
  {
    "start": 206.83999633789062,
    "end": 214.83999633789062,
    "text": "Il me dit d'ailleurs que c'est à cause de TikTok que j'en suis là où j'en suis aujourd'hui en termes de problèmes de santé mentale."
  },
  {
    "start": 214.83999633789062,
    "end": 221.24000549316406,
    "text": "Il me dit je regarde des vidéos, j'en fais et puis je dors, c'est ce que je fais tous les jours depuis des années."
  },
  {
    "start": 221.24000549316406,
    "end": 227.47999572753906,
    "text": "Il me dit que je n'ai aucun ami, je regarde 20 à 30 fois par jour le nombre de vues que je fais sur TikTok."
  },
  {
    "start": 228.44000244140625,
    "end": 240.44000244140625,
    "text": "Et il m'explique qu'hier soir il a failli faire une crise et qu'il s'est senti extrêmement anxieux et paranoïaque à l'idée d'avoir une crise d'appendicite parce qu'il s'était fait mal au dos en faisant une vidéo."
  },
  {
    "start": 240.44000244140625,
    "end": 251.47999572753906,
    "text": "Il me parle beaucoup de sensations de décorporation, un petit peu comme si quand il faisait ces crises-là, il y avait ces espèces de fontaines de larmes qui sortaient de ses yeux."
  },
  {
    "start": 252.1999969482422,
    "end": 263.32000732421875,
    "text": "Il me parle de moments avant ces derniers événements où il allait se griffer le visage, pleurer, toutes les larmes de son corps, etc."
  },
  {
    "start": 263.32000732421875,
    "end": 274.3599853515625,
    "text": "Et avoir l'impression que son cerveau était un petit peu au-dessus et il regardait de façon extrêmement neutre, donc évidemment comportement dissociatif des personnalisations, des réalisations."
  },
  {
    "start": 274.3599853515625,
    "end": 279.239990234375,
    "text": "Il me dit mon cœur pleure mais mon cerveau part à l'extérieur pendant que je me griffe le visage."
  },
  {
    "start": 281.4800109863281,
    "end": 289.239990234375,
    "text": "Ensuite, j'évoque la piste traumatique."
  },
  {
    "start": 289.239990234375,
    "end": 301.32000732421875,
    "text": "Je lui dis que dans la manière dont il décrit ça, pour moi ce type de dissociation s'exprime particulièrement dans les profils traumatiques, notamment trauma développemental, trauma complexe."
  },
  {
    "start": 301.32000732421875,
    "end": 306.2799987792969,
    "text": "Il n'a aucune idée de ce que c'est, donc éventuellement faire un petit peu de psychoéducation à l'intérieur du mail récapitulatif."
  },
  {
    "start": 306.8399963378906,
    "end": 316.2799987792969,
    "text": "Il me dit ça, début août, mi-juillet, son beau-père et sa mère ont décidé de se séparer."
  },
  {
    "start": 316.2799987792969,
    "end": 322.9200134277344,
    "text": "Il faut savoir que sa mère, c'est Mélanie C, Mélanie Chéderville, qui est une de mes patientes."
  },
  {
    "start": 322.9200134277344,
    "end": 333.6400146484375,
    "text": "Et il dit que depuis qu'ils m'ont dit qu'ils allaient se séparer, les crises de panique ont été de plus en plus rapprochées, de plus en plus envahissantes."
  },
  {
    "start": 333.9599914550781,
    "end": 340.0400085449219,
    "text": "Il avait l'impression que ça ne lui avait absolument rien fait quand ses parents ont divorcé quand il avait 7 ans."
  },
  {
    "start": 340.0400085449219,
    "end": 348.3599853515625,
    "text": "Et en fait, il se rend compte aujourd'hui qu'il y a quelque chose en tout cas qu'il avait bousculé là-dedans."
  },
  {
    "start": 348.3599853515625,
    "end": 353.4800109863281,
    "text": "Il me parle de son père qui était violent physiquement envers sa mère."
  },
  {
    "start": 354.2799987792969,
    "end": 360.760009765625,
    "text": "Il me raconte un petit peu la dernière scène où son père agrippe le bras de sa mère extrêmement violemment."
  },
  {
    "start": 360.760009765625,
    "end": 365.32000732421875,
    "text": "Elle saigne énormément du poignet et de l'avant-bras."
  },
  {
    "start": 365.32000732421875,
    "end": 376.1199951171875,
    "text": "Et juste après, ils arrivent chez Eric, donc son beau-père, et il fait la rencontre de Dune qui va donc devenir sa nouvelle sœur."
  },
  {
    "start": 376.1199951171875,
    "end": 383.4800109863281,
    "text": "Donc, en fait, en très peu de temps, changement de maison, changement de fratrie, changement de figure paternelle à l'intérieur du foyer."
  },
  {
    "start": 383.4800109863281,
    "end": 395.32000732421875,
    "text": "Je me demande si du coup, le schéma traumatique qui va découler de ça serait plutôt un schéma basé sur la bascule, c'est à dire on peut tout perdre du jour au lendemain."
  },
  {
    "start": 395.32000732421875,
    "end": 399.8800048828125,
    "text": "Pourquoi est ce que ce type de schéma m'intéresse particulièrement?"
  },
  {
    "start": 399.8800048828125,
    "end": 404.5199890136719,
    "text": "Parce que je me pose une question vis-à-vis de quelque chose qu'il m'a raconté, vis-à-vis de plusieurs choses qu'il m'a raconté en réalité."
  },
  {
    "start": 405.239990234375,
    "end": 414.760009765625,
    "text": "Une en particulière qui est le fait qu'il dort avec un couteau de combat sous son oreiller depuis très longtemps,"
  },
  {
    "start": 414.760009765625,
    "end": 419.1600036621094,
    "text": "au point que même quand il part en voyage, il ramène toujours un couteau de combat pour pouvoir le mettre sous son oreiller,"
  },
  {
    "start": 419.1600036621094,
    "end": 422.9200134277344,
    "text": "un petit peu comme s'il n'avait pas le couteau, il n'était pas en sécurité."
  },
  {
    "start": 422.9200134277344,
    "end": 429.239990234375,
    "text": "Est-ce que ça a un lien avec la bascule, avec le fait que son lieu, son foyer, quand il avait 7 ans,"
  },
  {
    "start": 429.239990234375,
    "end": 434.0400085449219,
    "text": "qui était l'endroit sécurisé où personne ne pouvait venir amener de la violence depuis l'extérieur,"
  },
  {
    "start": 434.0400085449219,
    "end": 440.67999267578125,
    "text": "avait été violé par la séparation de ses parents et que ça avait brisé une sorte de sécurité, une sorte de confiance, etc."
  },
  {
    "start": 440.67999267578125,
    "end": 447.6400146484375,
    "text": "En tout cas sur l'aspect traumatique qu'il ne s'est pas exprimé directement lors de la séparation de ses parents"
  },
  {
    "start": 447.6400146484375,
    "end": 450.5199890136719,
    "text": "et dont il me dit qu'il avait l'impression que ça ne lui faisait rien ressentir."
  },
  {
    "start": 450.5199890136719,
    "end": 457.3999938964844,
    "text": "Je lui fais remarquer que, étant donné qu'il a été diagnostiqué avec un trouble de l'attention avec hyperactivité,"
  },
  {
    "start": 458.20001220703125,
    "end": 466.67999267578125,
    "text": "il y a de grandes possibilités qu'il ait eu un vécu émotionnel qui soit toujours un petit peu décalé."
  },
  {
    "start": 466.67999267578125,
    "end": 473.6400146484375,
    "text": "C'est-à-dire que ce n'est pas au moment où il vit les choses qui sont très pesantes émotionnellement"
  },
  {
    "start": 473.6400146484375,
    "end": 475.3999938964844,
    "text": "qu'il va ressentir les émotions."
  },
  {
    "start": 475.3999938964844,
    "end": 482.9200134277344,
    "text": "Et il me raconte à ce sujet-là un chien qu'il a eu, qui s'appelait..."
  },
  {
    "start": 482.9200134277344,
    "end": 486.3599853515625,
    "text": "Ah, je crois que c'est Jimmy. Non, je n'ai pas le nom du chien."
  },
  {
    "start": 486.9200134277344,
    "end": 491.1600036621094,
    "text": "En tout cas, il me parle d'un chien qui est mort quand il avait 8 mois dans la piscine"
  },
  {
    "start": 491.1600036621094,
    "end": 493.7200012207031,
    "text": "et c'est lui qui l'a retrouvé, c'est lui qui l'a sorti de la piscine."
  },
  {
    "start": 493.7200012207031,
    "end": 496.44000244140625,
    "text": "Et il dit qu'il n'a pleuré que bien plus tard le soir."
  },
  {
    "start": 497.55999755859375,
    "end": 499.79998779296875,
    "text": "Il me dit qu'à cette époque-là, il était en 6ème, 5ème."
  },
  {
    "start": 501.7200012207031,
    "end": 503.9599914550781,
    "text": "Le 2 septembre, donc, il va à Miami."
  },
  {
    "start": 506.760009765625,
    "end": 509.8800048828125,
    "text": "On évoque un petit peu l'insécurité liée au changement de foyer,"
  },
  {
    "start": 509.8800048828125,
    "end": 515.719970703125,
    "text": "le fait que le couteau de combat sous l'oreiller, ça a posé problème à ses amis"
  },
  {
    "start": 515.719970703125,
    "end": 517.47998046875,
    "text": "quand il avait dormi dans une chambre d'hôtel avec eux"
  },
  {
    "start": 517.47998046875,
    "end": 520.4400024414062,
    "text": "parce qu'ils se sont sentis menacés par la présence de ce couteau-là."
  },
  {
    "start": 520.4400024414062,
    "end": 524.0399780273438,
    "text": "Donc, il me dit lui-même qu'il aimerait bien pouvoir ne pas dormir avec ce couteau."
  },
  {
    "start": 524.8400268554688,
    "end": 528.4400024414062,
    "text": "Il me parle de l'insécurité depuis un an."
  },
  {
    "start": 528.4400024414062,
    "end": 531.719970703125,
    "text": "C'est quelque chose dont je parle beaucoup plus qu'avant, me dit-il."
  },
  {
    "start": 531.719970703125,
    "end": 533.5599975585938,
    "text": "Il me dit, avant, je ne disais rien à personne."
  },
  {
    "start": 535.1599731445312,
    "end": 537.8800048828125,
    "text": "Et aujourd'hui, j'aime bien parler de mes problèmes de santé mentale,"
  },
  {
    "start": 537.8800048828125,
    "end": 538.8400268554688,
    "text": "ça me fait vraiment du bien."
  },
  {
    "start": 539.8800048828125,
    "end": 542.2000122070312,
    "text": "Il me dit qu'il n'est pas fait tard, qu'il n'a jamais eu de copine,"
  },
  {
    "start": 542.2000122070312,
    "end": 545.9600219726562,
    "text": "qu'il est vierge, qu'il n'a pas spécialement d'amis"
  },
  {
    "start": 545.9600219726562,
    "end": 547.5599975585938,
    "text": "et qu'il n'en a jamais spécialement eu."
  },
  {
    "start": 548.5999755859375,
    "end": 553.0,
    "text": "Il me parle de la mort de son grand-père qui s'est tiré une balle dans la tête."
  },
  {
    "start": 554.0399780273438,
    "end": 557.47998046875,
    "text": "Et il me dit qu'à ce moment-là, il s'était promis de ne pas faire de soirée ni rien"
  },
  {
    "start": 557.47998046875,
    "end": 559.7999877929688,
    "text": "tant qu'il n'aurait pas réussi sur YouTube."
  },
  {
    "start": 559.7999877929688,
    "end": 562.3599853515625,
    "text": "Alors aujourd'hui, c'est sur TikTok, il a effectivement réussi,"
  },
  {
    "start": 562.3599853515625,
    "end": 565.0800170898438,
    "text": "mais il se rend compte que malgré tout l'argent qu'il gagne"
  },
  {
    "start": 565.0800170898438,
    "end": 572.9199829101562,
    "text": "et malgré la réussite en termes de célébrité, ça n'a pas amélioré sa vie."
  },
  {
    "start": 573.9600219726562,
    "end": 575.9600219726562,
    "text": "Il me dit, mon rêve, c'est d'être avec une fille."
  },
  {
    "start": 575.9600219726562,
    "end": 578.760009765625,
    "text": "Le sexe, ça me fait peur et ça ne m'intéresse pas tant que ça pour l'instant."
  },
  {
    "start": 578.760009765625,
    "end": 583.8800048828125,
    "text": "Ça fait deux, trois ans que je n'arrive plus du tout à me masturber."
  },
  {
    "start": 583.8800048828125,
    "end": 585.9600219726562,
    "text": "J'ai consommé énormément de porno."
  },
  {
    "start": 585.9600219726562,
    "end": 588.1199951171875,
    "text": "Pendant que j'étais au lycée, aujourd'hui, j'en ai un dégoût."
  },
  {
    "start": 589.239990234375,
    "end": 591.4000244140625,
    "text": "Au lycée, c'était une espèce d'addiction au porno."
  },
  {
    "start": 591.4000244140625,
    "end": 594.2000122070312,
    "text": "Aujourd'hui, je vais consommer beaucoup plus de hentai, me dit-il."
  },
  {
    "start": 596.0399780273438,
    "end": 601.1599731445312,
    "text": "Il s'est déjà demandé s'il était asexuel et il en est venu à la conclusion que non,"
  },
  {
    "start": 601.1599731445312,
    "end": 602.4400024414062,
    "text": "il n'est pas asexuel."
  },
  {
    "start": 602.4400024414062,
    "end": 606.1199951171875,
    "text": "Il me dit qu'il a eu une expérience sexuelle quand il était en cinquième, quatrième."
  },
  {
    "start": 606.1199951171875,
    "end": 609.5599975585938,
    "text": "Il me dit que la fille d'un ami d'Éric, donc son beau-père,"
  },
  {
    "start": 609.5599975585938,
    "end": 613.0,
    "text": "après une nuit à discuter avec elle,"
  },
  {
    "start": 613.0,
    "end": 618.760009765625,
    "text": "elle avait commencé à lui faire des bisous dans le cou et puis sur le visage."
  },
  {
    "start": 618.760009765625,
    "end": 622.760009765625,
    "text": "Et puis, ils ont commencé à s'embrasser."
  },
  {
    "start": 622.760009765625,
    "end": 626.3599853515625,
    "text": "Et au moment où l'action est devenue sexuelle,"
  },
  {
    "start": 626.3599853515625,
    "end": 629.9600219726562,
    "text": "ça l'a repoussé d'un coup de façon extrêmement violente."
  },
  {
    "start": 629.9600219726562,
    "end": 631.3200073242188,
    "text": "Il s'est mis à la détester."
  },
  {
    "start": 631.3200073242188,
    "end": 637.239990234375,
    "text": "Il me disait qu'elle le dégoûtait et que c'était extrêmement bizarre"
  },
  {
    "start": 637.239990234375,
    "end": 639.239990234375,
    "text": "qu'il y ait mis beaucoup de temps à la pardonner de ça,"
  },
  {
    "start": 639.239990234375,
    "end": 644.6799926757812,
    "text": "alors que lui-même n'a pas l'air d'avoir de compréhension de son niveau de consentement"
  },
  {
    "start": 644.6799926757812,
    "end": 649.1599731445312,
    "text": "à ce moment-là, puisqu'il était assez partant pour tout ce qui est venu"
  },
  {
    "start": 649.1599731445312,
    "end": 652.1199951171875,
    "text": "jusqu'au moment où la chose est devenue sexuelle"
  },
  {
    "start": 652.1199951171875,
    "end": 657.3200073242188,
    "text": "et a l'impression d'avoir eu tous les outils pour comprendre que la chose allait devenir sexuelle."
  },
  {
    "start": 657.3200073242188,
    "end": 660.1199951171875,
    "text": "Bon, cela dit, je maintiens quand même qu'il était assez jeune à ce moment-là."
  },
  {
    "start": 660.1199951171875,
    "end": 663.47998046875,
    "text": "Il me disait que c'était quelque chose que je ne rejetais pas à l'instant T."
  },
  {
    "start": 663.47998046875,
    "end": 667.47998046875,
    "text": "Bon, oui, d'accord, mais le consentement, il peut être toujours brisé à n'importe quel moment."
  },
  {
    "start": 667.47998046875,
    "end": 672.0399780273438,
    "text": "Et il me dit que, selon son père, c'est une question qui doit être traitée en thérapie"
  },
  {
    "start": 672.0399780273438,
    "end": 677.47998046875,
    "text": "parce que ça peut peut-être présager du fait qu'il y ait eu d'autres violences sexuelles."
  },
  {
    "start": 677.7999877929688,
    "end": 682.280029296875,
    "text": "Je lui ai dit que je ne voulais pas prendre le risque de partir de ce principe-là"
  },
  {
    "start": 682.280029296875,
    "end": 687.0800170898438,
    "text": "ni d'aucun autre principe parce que, tout simplement, je ne voulais pas lui créer des faux souvenirs"
  },
  {
    "start": 687.0800170898438,
    "end": 690.9199829101562,
    "text": "ou le persuader qu'il y avait effectivement eu des violences sexuelles dans son enfance."
  },
  {
    "start": 690.9199829101562,
    "end": 696.1199951171875,
    "text": "Les deux solutions peuvent très bien expliquer ce qui s'est passé."
  },
  {
    "start": 696.1199951171875,
    "end": 699.5599975585938,
    "text": "Soit il y a un dégoût du sexe qui vient de violences sexuelles qui ont effectivement eu lieu,"
  },
  {
    "start": 699.5599975585938,
    "end": 703.8800048828125,
    "text": "soit simplement le moment où il a eu des violences sexuelles dans son enfance"
  },
  {
    "start": 704.8400268554688,
    "end": 711.0800170898438,
    "text": "soit simplement le moment en question était un moment d'hyper-vigilance assez particulier"
  },
  {
    "start": 711.0800170898438,
    "end": 718.0399780273438,
    "text": "dans lequel, quelque part, il s'est convaincu de sa volonté d'aller au bout de cette interaction affective"
  },
  {
    "start": 718.0399780273438,
    "end": 721.47998046875,
    "text": "alors qu'en réalité, son consentement n'était pas éclairé."
  },
  {
    "start": 721.47998046875,
    "end": 732.760009765625,
    "text": "Il me dit que les crises qu'il a, donc les fameuses crises dont il parlait,"
  },
  {
    "start": 733.6400146484375,
    "end": 736.8400268554688,
    "text": "à la base, je lui expliquais la différence entre l'angoisse et la panique"
  },
  {
    "start": 736.8400268554688,
    "end": 741.3200073242188,
    "text": "et donc après lui avoir parlé de panique, je lui expliquais que selon moi, c'était plutôt des reviviscences traumatiques"
  },
  {
    "start": 741.3200073242188,
    "end": 745.719970703125,
    "text": "et il me dit que c'est trop violent pour moi et que ça me dure des fois pendant des jours"
  },
  {
    "start": 745.719970703125,
    "end": 748.280029296875,
    "text": "avec des ruminations d'idées suicidaires, etc."
  },
  {
    "start": 748.280029296875,
    "end": 751.0,
    "text": "J'ai essayé de gérer ça avec du shit, avec du cannabis."
  },
  {
    "start": 751.0,
    "end": 755.47998046875,
    "text": "Une fois seulement, j'ai pris du MDMA ou de l'ecstasy, je ne sais pas vraiment ce que j'ai pris,"
  },
  {
    "start": 755.47998046875,
    "end": 757.47998046875,
    "text": "j'ai juste voulu faire comme dans Euphoria."
  },
  {
    "start": 757.47998046875,
    "end": 762.6799926757812,
    "text": "Et aujourd'hui, il essaye d'éviter le cannabis parce qu'il a l'impression que de toute façon,"
  },
  {
    "start": 762.6799926757812,
    "end": 766.1199951171875,
    "text": "quoi qu'il arrive, sa santé mentale est toujours abîmée par le fait qu'il soit seul."
  },
  {
    "start": 766.1199951171875,
    "end": 769.0,
    "text": "Donc le cannabis seul, ça va systématiquement le faire bader,"
  },
  {
    "start": 769.0,
    "end": 772.8400268554688,
    "text": "ça va systématiquement le mettre dans des états d'angoisse encore plus fort"
  },
  {
    "start": 772.8400268554688,
    "end": 783.0800170898438,
    "text": "et quand je lui suggère de remplacer ça par le CBD qui a quand même un moins grand potentiel dissociatif,"
  },
  {
    "start": 783.0800170898438,
    "end": 785.0800170898438,
    "text": "il me dit qu'il ne connaît pas trop."
  },
  {
    "start": 786.0399780273438,
    "end": 789.239990234375,
    "text": "Il me parle du fait que son grand-père était alcoolique et dépressif,"
  },
  {
    "start": 789.239990234375,
    "end": 791.239990234375,
    "text": "que son père était alcoolique et dépressif,"
  },
  {
    "start": 791.239990234375,
    "end": 793.239990234375,
    "text": "que son grand-père s'est suicidé d'une balle dans la tête."
  },
  {
    "start": 793.239990234375,
    "end": 796.1199951171875,
    "text": "Il me dit que ça ne m'a jamais attristé, que je n'ai jamais pleuré sa mort."
  },
  {
    "start": 796.1199951171875,
    "end": 799.0800170898438,
    "text": "Mais par contre, c'est un sujet dont il est impossible de parler avec ma mère."
  },
  {
    "start": 799.0800170898438,
    "end": 801.0800170898438,
    "text": "Il me dit que je n'arrive plus à dormir dans ma chambre."
  },
  {
    "start": 803.5599975585938,
    "end": 809.4000244140625,
    "text": "Et comme ma mère est partie en vacances, la grosse crise que j'ai faite très récemment,"
  },
  {
    "start": 809.4000244140625,
    "end": 812.6799926757812,
    "text": "en fait j'ai réussi à m'en sortir parce que je suis allé dormir dans le lit de ma mère"
  },
  {
    "start": 812.6799926757812,
    "end": 814.6799926757812,
    "text": "et l'odeur de ma mère me réconforte énormément."
  },
  {
    "start": 814.760009765625,
    "end": 824.1199951171875,
    "text": "J'ai proposé d'utiliser cet ancrage sensoriel comme un outil pour lutter contre les reviviscences"
  },
  {
    "start": 824.1199951171875,
    "end": 828.3599853515625,
    "text": "traumatiques et pour convaincre le système nerveux central avec les outils sensoriels"
  },
  {
    "start": 828.3599853515625,
    "end": 834.1199951171875,
    "text": "qu'on n'était pas avant et dans le moment de la menace,"
  },
  {
    "start": 834.1199951171875,
    "end": 841.0800170898438,
    "text": "mais qu'on était bien ici et maintenant et qu'on n'était pas obligé de chercher une solution"
  },
  {
    "start": 841.4000244140625,
    "end": 847.239990234375,
    "text": "à cette situation qui en réalité s'est déroulée il y a déjà plusieurs années,"
  },
  {
    "start": 847.239990234375,
    "end": 850.2000122070312,
    "text": "même si ce n'est pas exactement comme ça qu'il le comprend et qu'il a encore du mal"
  },
  {
    "start": 850.2000122070312,
    "end": 852.3599853515625,
    "text": "à comprendre le principe du trauma."
  },
  {
    "start": 854.3599853515625,
    "end": 858.6799926757812,
    "text": "Il me dit quand je suis avec quelqu'un, rien ne peut se passer de mal,"
  },
  {
    "start": 859.239990234375,
    "end": 862.2000122070312,
    "text": "même les douleurs, le mal de dos dès que je suis avec un ami, ça passe."
  },
  {
    "start": 862.2000122070312,
    "end": 866.1199951171875,
    "text": "Il me dit le plus dur aujourd'hui, c'est clairement la solitude,"
  },
  {
    "start": 866.1199951171875,
    "end": 867.5599975585938,
    "text": "j'en peux plus de vivre seul."
  },
  {
    "start": 868.1199951171875,
    "end": 871.3200073242188,
    "text": "Du coup je lui demande s'il parle coréen, il me répond que non,"
  },
  {
    "start": 871.3200073242188,
    "end": 874.6799926757812,
    "text": "et du coup je lui demande pourquoi est-ce qu'il a prévu de déménager en Corée du Sud."
  },
  {
    "start": 874.6799926757812,
    "end": 877.7999877929688,
    "text": "Là il faut savoir qu'au mois de novembre il part en Corée du Sud pendant un an"
  },
  {
    "start": 877.7999877929688,
    "end": 879.239990234375,
    "text": "avec un petit peu le projet d'y vivre."
  },
  {
    "start": 879.8800048828125,
    "end": 883.0,
    "text": "Et il me dit je voulais fuir ma famille et recréer ma vie ailleurs,"
  },
  {
    "start": 884.5999755859375,
    "end": 888.3599853515625,
    "text": "mon idée c'était d'avoir un enfant qui ne connaîtrait jamais ma famille"
  },
  {
    "start": 888.3599853515625,
    "end": 891.239990234375,
    "text": "parce que ma famille m'a fait énormément souffrir."
  },
  {
    "start": 891.239990234375,
    "end": 895.5599975585938,
    "text": "Et à une époque il incluait sa mère dedans et aujourd'hui il dit que plutôt non,"
  },
  {
    "start": 895.5599975585938,
    "end": 897.4000244140625,
    "text": "maintenant sa mère c'est quelqu'un qui est précieux pour lui."
  },
  {
    "start": 898.1199951171875,
    "end": 900.280029296875,
    "text": "Il me dit j'ai gâché ma vie à vouloir faire de l'argent,"
  },
  {
    "start": 900.280029296875,
    "end": 903.0,
    "text": "aujourd'hui je ne sais même pas pourquoi j'ai fait ça."
  },
  {
    "start": 903.6400146484375,
    "end": 905.9600219726562,
    "text": "Et après m'avoir dit ça il se met immédiatement à pleurer"
  },
  {
    "start": 905.9600219726562,
    "end": 907.8800048828125,
    "text": "et à avoir beaucoup de difficultés à communiquer."
  },
  {
    "start": 907.8800048828125,
    "end": 913.719970703125,
    "text": "Et il me dit qu'il n'a jamais eu de vie, il n'a jamais eu la vie sociale normale,"
  },
  {
    "start": 913.719970703125,
    "end": 915.5599975585938,
    "text": "il n'a jamais eu d'amis, il n'a jamais fait de soirée,"
  },
  {
    "start": 915.5599975585938,
    "end": 917.0800170898438,
    "text": "il n'est jamais allé dans des bars avec des amis,"
  },
  {
    "start": 917.0800170898438,
    "end": 920.280029296875,
    "text": "il n'a jamais fait toutes ces choses qu'il pense qu'il aurait dû faire"
  },
  {
    "start": 920.280029296875,
    "end": 923.5599975585938,
    "text": "aux différents âges qu'il a traversé dans sa vie, il a aujourd'hui 24 ans."
  },
  {
    "start": 923.6400146484375,
    "end": 928.9199829101562,
    "text": "Et il dit mon problème avec l'argent a rendu tout ça impossible,"
  },
  {
    "start": 929.9600219726562,
    "end": 933.47998046875,
    "text": "je ne pense qu'à l'argent, à en gagner et à en économiser."
  },
  {
    "start": 934.1199951171875,
    "end": 936.1199951171875,
    "text": "Et quand je lui demande pourquoi il me dit"
  },
  {
    "start": 936.1199951171875,
    "end": 938.2000122070312,
    "text": "je pense que c'est la culture des rappeurs qui m'a fait ça,"
  },
  {
    "start": 939.1599731445312,
    "end": 943.47998046875,
    "text": "le fait de se dire c'est pas grave si on est seul au moins on réussira,"
  },
  {
    "start": 943.47998046875,
    "end": 945.719970703125,
    "text": "c'est cette culture de la réussite etc."
  },
  {
    "start": 946.5999755859375,
    "end": 950.4400024414062,
    "text": "Et il me dit qu'aujourd'hui il n'a plus de passion, il n'a plus d'envie,"
  },
  {
    "start": 951.0800170898438,
    "end": 955.1599731445312,
    "text": "avant créer c'était ce qu'il aimait le plus au monde"
  },
  {
    "start": 955.1599731445312,
    "end": 957.4000244140625,
    "text": "et depuis que c'est ça qui lui rapporte de l'argent,"
  },
  {
    "start": 957.4000244140625,
    "end": 958.9199829101562,
    "text": "c'est ce qu'il déteste le plus au monde,"
  },
  {
    "start": 959.7999877929688,
    "end": 961.8800048828125,
    "text": "il en a marre de sa chaîne TikTok,"
  },
  {
    "start": 961.8800048828125,
    "end": 964.1199951171875,
    "text": "il a aujourd'hui un million d'abonnés sur TikTok"
  },
  {
    "start": 964.1199951171875,
    "end": 969.1599731445312,
    "text": "et pour l'instant l'idée de convertir cette audience-là"
  },
  {
    "start": 969.1599731445312,
    "end": 971.8800048828125,
    "text": "dans un contenu qui lui ferait plaisir à faire ne se pose même pas"
  },
  {
    "start": 971.8800048828125,
    "end": 977.0,
    "text": "parce que c'est un univers qui le terrifie"
  },
  {
    "start": 977.0,
    "end": 985.9600219726562,
    "text": "et qui est lié pour lui à toutes les souffrances qu'il ressent dans sa vie."
  }
]