[
  {
    "start": 0.0,
    "end": 6.820000171661377,
    "text": "Fin de consultation pour Pierre, qui est, je le rappelle, le fils de Mélanie C, Mélanie"
  },
  {
    "start": 6.820000171661377,
    "end": 7.820000171661377,
    "text": "Shedville."
  },
  {
    "start": 7.820000171661377,
    "end": 13.0,
    "text": "Il a passé deux semaines à Miami, dont il me dit que c'était bien, mais que c'était"
  },
  {
    "start": 13.0,
    "end": 16.360000610351562,
    "text": "pas extrêmement exaltant parce que c'est une ville dans laquelle il n'y a pas grand"
  },
  {
    "start": 16.360000610351562,
    "end": 18.360000610351562,
    "text": "chose à faire, donc il s'est quand même un peu ennuyé."
  },
  {
    "start": 18.360000610351562,
    "end": 23.600000381469727,
    "text": "Et le soir où il m'a envoyé le message en me disant qu'il avait besoin d'un rendez-vous"
  },
  {
    "start": 23.600000381469727,
    "end": 29.360000610351562,
    "text": "d'urgence, d'une consultation d'urgence, il m'explique que c'était en fait un jour"
  },
  {
    "start": 29.360000610351562,
    "end": 36.439998626708984,
    "text": "où il y avait des douleurs qui avaient été provoquées, il me dit que les lits à l'américaine"
  },
  {
    "start": 36.439998626708984,
    "end": 39.560001373291016,
    "text": "sont des lits dans lesquels on s'enfonce énormément, et du coup ça me faisait des"
  },
  {
    "start": 39.560001373291016,
    "end": 42.880001068115234,
    "text": "douleurs dans l'aine, et ça m'a provoqué une angoisse très forte."
  },
  {
    "start": 42.880001068115234,
    "end": 45.959999084472656,
    "text": "On verra un peu plus tard dans la consultation qu'il y a des angoisses médicales extrêmement"
  },
  {
    "start": 45.959999084472656,
    "end": 51.63999938964844,
    "text": "fortes et qui créent des crises de panique avec des sudations, des terreurs, des choses"
  },
  {
    "start": 51.63999938964844,
    "end": 52.63999938964844,
    "text": "comme ça."
  },
  {
    "start": 52.63999938964844,
    "end": 57.15999984741211,
    "text": "Et ça s'est passé aux Etats-Unis à cause d'une douleur provoquée par le matelas."
  },
  {
    "start": 57.959999084472656,
    "end": 62.79999923706055,
    "text": "Il me dit, en fait vu que j'ai un train de vie pas fou, dans mon cerveau je me dis que"
  },
  {
    "start": 62.79999923706055,
    "end": 63.79999923706055,
    "text": "je ne vais pas vivre longtemps."
  },
  {
    "start": 63.79999923706055,
    "end": 68.68000030517578,
    "text": "Depuis que je me suis coupé les poignets la dernière fois et que je suis allé trop"
  },
  {
    "start": 68.68000030517578,
    "end": 72.4800033569336,
    "text": "profondément, toutes mes angoisses se sont multipliées par vingt."
  },
  {
    "start": 72.4800033569336,
    "end": 76.63999938964844,
    "text": "La dernière fois j'ai eu du sang sur le papier toilette en m'essuyant les fesses"
  },
  {
    "start": 76.63999938964844,
    "end": 78.68000030517578,
    "text": "et ça a occasionné des angoisses extrêmement fortes."
  },
  {
    "start": 78.68000030517578,
    "end": 82.83999633789062,
    "text": "J'ai dû demander à Tchad GPT ce que ça pouvait être, ce que j'avais, etc. pour"
  },
  {
    "start": 82.83999633789062,
    "end": 85.72000122070312,
    "text": "essayer de calmer mes angoisses, mais évidemment à Tchad GPT ça fait toujours l'inverse."
  },
  {
    "start": 86.27999877929688,
    "end": 90.5999984741211,
    "text": "Et il me dit, même dormir j'ai peur, le fait d'aller me coucher, je ne sais pas si"
  },
  {
    "start": 90.5999984741211,
    "end": 92.08000183105469,
    "text": "je vais me réveiller, etc."
  },
  {
    "start": 92.08000183105469,
    "end": 95.44000244140625,
    "text": "En fait il me dit, depuis tout petit, la mort ça lui fait extrêmement peur."
  },
  {
    "start": 95.44000244140625,
    "end": 98.80000305175781,
    "text": "Il me dit, l'idée du trou noir, de la perte de conscience, ce sont des choses qui me"
  },
  {
    "start": 98.80000305175781,
    "end": 99.80000305175781,
    "text": "terrifient."
  },
  {
    "start": 99.80000305175781,
    "end": 103.91999816894531,
    "text": "Il me dit que juste avant la consultation, il a parlé pendant deux heures avec sa mère"
  },
  {
    "start": 103.91999816894531,
    "end": 108.87999725341797,
    "text": "qu'elle était triste vis-à-vis du fait de ne pas avoir osé lui parler de sa situation"
  },
  {
    "start": 108.87999725341797,
    "end": 109.87999725341797,
    "text": "qui était très difficile."
  },
  {
    "start": 109.87999725341797,
    "end": 114.04000091552734,
    "text": "Elle lui a confié beaucoup de choses par rapport au comportement de Eric, donc Eric"
  },
  {
    "start": 114.04000091552734,
    "end": 120.4800033569336,
    "text": "qui est le mari de Mélanie et le beau-père de Pierre, que d'ailleurs Pierre appellera"
  },
  {
    "start": 120.4800033569336,
    "end": 125.76000213623047,
    "text": "plusieurs fois dans la consultation de mon père et apparemment il ne l'appelle jamais"
  },
  {
    "start": 125.76000213623047,
    "end": 128.60000610351562,
    "text": "mon père et pourtant même quand je lui fais la remarque il continuera de l'appeler comme"
  },
  {
    "start": 128.60000610351562,
    "end": 134.8000030517578,
    "text": "ça dans la consultation, signe pour moi d'une réactivation traumatique liée à la séparation"
  },
  {
    "start": 134.8000030517578,
    "end": 141.16000366210938,
    "text": "de ses parents, donc de Mélanie et de son ex-mari et donc de ses parents à lui, qui"
  },
  {
    "start": 141.16000366210938,
    "end": 144.60000610351562,
    "text": "a été vécu extrêmement violemment comme ça a été vu lors de la précédente consultation."
  },
  {
    "start": 144.60000610351562,
    "end": 153.63999938964844,
    "text": "Il me dit qu'on s'est parlé avec ma mère et ça me rend triste, je suis triste pour"
  },
  {
    "start": 153.63999938964844,
    "end": 157.27999877929688,
    "text": "elle, j'ai l'impression qu'elle n'a jamais eu de chance dans sa vie, qu'elle a vécu"
  },
  {
    "start": 157.27999877929688,
    "end": 161.8800048828125,
    "text": "que des choses super difficiles et ça renforce énormément l'obsession que j'ai avec"
  },
  {
    "start": 161.8800048828125,
    "end": 162.8800048828125,
    "text": "ma mère."
  },
  {
    "start": 162.8800048828125,
    "end": 166.67999267578125,
    "text": "Ce qu'il appelle l'obsession qu'il a avec sa mère c'est la panique qui va se déclencher"
  },
  {
    "start": 166.67999267578125,
    "end": 171.72000122070312,
    "text": "quand elle part et il m'explique qu'en fait quand il a recommencé à se couper,"
  },
  {
    "start": 171.72000122070312,
    "end": 177.0,
    "text": "quand il a recommencé à se tailler avec des lames, donc en l'occurrence là avec"
  },
  {
    "start": 177.0,
    "end": 181.36000061035156,
    "text": "un cutter, c'est parce que sa mère est partie en vacances et l'absence de sa mère"
  },
  {
    "start": 181.36000061035156,
    "end": 182.36000061035156,
    "text": "provoque ça chez lui."
  },
  {
    "start": 182.36000061035156,
    "end": 190.1999969482422,
    "text": "J'aimerais bien pouvoir lui offrir des pistes vraiment fiables et utiles pour qu'il"
  },
  {
    "start": 190.1999969482422,
    "end": 198.75999450683594,
    "text": "puisse avoir une bonne perception de pourquoi est-ce que sa mère provoque un aussi gros"
  },
  {
    "start": 198.75999450683594,
    "end": 202.75999450683594,
    "text": "ressentiment de stabilité qui est aussi facilement ébréché dès qu'il y a une absence."
  },
  {
    "start": 202.75999450683594,
    "end": 212.55999755859375,
    "text": "Et il me dit qu'il lui a proposé de l'aider si elle avait besoin de lui, il me dit, j'ai"
  },
  {
    "start": 212.55999755859375,
    "end": 220.1199951171875,
    "text": "dit que si elle avait besoin d'aide je viendrais et j'ai l'impression qu'il y a aussi"
  },
  {
    "start": 220.1199951171875,
    "end": 225.27999877929688,
    "text": "de la culpabilité vis-à-vis du fait que Eric, son beau-père, est très gentil devant"
  },
  {
    "start": 225.27999877929688,
    "end": 230.72000122070312,
    "text": "les enfants et devant le reste de la famille mais il me dit qu'elle m'a raconté encore"
  },
  {
    "start": 230.72000122070312,
    "end": 236.1199951171875,
    "text": "des nouvelles histoires et en fait j'ai appris la plupart des choses graves qu'il"
  },
  {
    "start": 236.1199951171875,
    "end": 238.47999572753906,
    "text": "faisait il y a à peine une heure avant la consultation."
  },
  {
    "start": 238.47999572753906,
    "end": 243.27999877929688,
    "text": "Il me dit que sa mère est effrayée par Eric, qu'elle n'ose pas descendre les escaliers"
  },
  {
    "start": 243.27999877929688,
    "end": 248.60000610351562,
    "text": "et il me dit que j'ai très peur du jour où Eric va la taper et il me dit que j'espère"
  },
  {
    "start": 248.63999938964844,
    "end": 249.63999938964844,
    "text": "qu'elle me le dira à ce moment-là."
  },
  {
    "start": 249.63999938964844,
    "end": 253.9199981689453,
    "text": "Il me dit qu'au début c'était compliqué quand la séparation a commencé à être"
  },
  {
    "start": 253.9199981689453,
    "end": 259.5199890136719,
    "text": "évoquée, il me dit que c'était en février et même ma mère, je ne voulais plus la revoir,"
  },
  {
    "start": 259.5199890136719,
    "end": 263.6000061035156,
    "text": "c'est pour ça que je suis parti à Séoul avec cette envie de créer une nouvelle famille"
  },
  {
    "start": 263.6000061035156,
    "end": 265.67999267578125,
    "text": "etc. et de ne plus voir ça."
  },
  {
    "start": 265.67999267578125,
    "end": 269.4800109863281,
    "text": "Je lui explique que dans le vécu traumatique il y a cette impression de la part du cerveau"
  },
  {
    "start": 269.4800109863281,
    "end": 275.0799865722656,
    "text": "qu'il y a une situation qui n'a pas été résolue et qu'il faut la résoudre une première"
  },
  {
    "start": 275.0799865722656,
    "end": 276.0799865722656,
    "text": "fois."
  },
  {
    "start": 276.0799865722656,
    "end": 278.1199951171875,
    "text": "Donc quand ses parents se sont séparés, là son cerveau lui donne l'impression qu'il"
  },
  {
    "start": 278.1199951171875,
    "end": 281.1600036621094,
    "text": "a un pouvoir d'action et d'agentivité qui pourraient peut-être être mis à profit."
  },
  {
    "start": 281.1600036621094,
    "end": 289.0400085449219,
    "text": "J'en reparlerai pour essayer de régler un peu cette question du trauma, mais qu'en"
  },
  {
    "start": 289.0400085449219,
    "end": 292.3999938964844,
    "text": "gros l'idée de... parce qu'il me dit je ne sais pas pourquoi j'ai cette idée de recréer"
  },
  {
    "start": 292.3999938964844,
    "end": 297.3599853515625,
    "text": "une famille qui ne connaîtrait personne de la famille de mon père et je lui dis qu'il"
  },
  {
    "start": 297.3599853515625,
    "end": 302.9200134277344,
    "text": "y a probablement l'idée que le fait de recréer une famille ce serait une façon pour son"
  },
  {
    "start": 302.9200134277344,
    "end": 307.7200012207031,
    "text": "cerveau de résoudre la situation de la famille dysfonctionnelle etc. et des choses très"
  },
  {
    "start": 307.7200012207031,
    "end": 310.67999267578125,
    "text": "violentes qu'il a vécues dans des contextes familiaux."
  },
  {
    "start": 310.67999267578125,
    "end": 324.3599853515625,
    "text": "Et il me dit que le côté de son père mette la chose sur sa mère, le fait qu'il ne va"
  },
  {
    "start": 324.3599853515625,
    "end": 325.9599914550781,
    "text": "plus voir son père, qu'il ne prend pas de nouvelles etc."
  },
  {
    "start": 325.9599914550781,
    "end": 328.9599914550781,
    "text": "Il me dit ça ça fait partie de moi je ne prends jamais de nouvelles de personne et tout"
  },
  {
    "start": 328.9599914550781,
    "end": 332.79998779296875,
    "text": "le monde se raconte que c'est ma mère qui m'empêche de voir mon père alors que pas"
  },
  {
    "start": 332.79998779296875,
    "end": 333.79998779296875,
    "text": "du tout."
  },
  {
    "start": 333.79998779296875,
    "end": 337.32000732421875,
    "text": "Et il me dit j'aimerais pouvoir engueuler Eric mais je sais que ça mettrait ma mère"
  },
  {
    "start": 337.32000732421875,
    "end": 342.9200134277344,
    "text": "encore plus en difficulté et pour moi m'engueuler avec quelqu'un c'est laisser parler la personne"
  },
  {
    "start": 342.9200134277344,
    "end": 344.32000732421875,
    "text": "et rien dire en face."
  },
  {
    "start": 344.32000732421875,
    "end": 348.2799987792969,
    "text": "Il me dit j'ai toujours rêvé d'avoir un enfant, une petite fille surtout, les mecs"
  },
  {
    "start": 348.2799987792969,
    "end": 351.79998779296875,
    "text": "non, j'aime pas spécialement les mecs, j'ai toujours rêvé d'être une fille moi aussi,"
  },
  {
    "start": 351.79998779296875,
    "end": 356.3999938964844,
    "text": "les filles me font rêver, les paroles des femmes pour moi c'est une fleur."
  },
  {
    "start": 356.3999938964844,
    "end": 363.6000061035156,
    "text": "Et il me dit que dans l'enfance il a été diagnostiqué enfant battu et je lui demande"
  },
  {
    "start": 363.6000061035156,
    "end": 368.5199890136719,
    "text": "s'il s'est déjà reconnu dans la violence masculine notamment telle qu'il l'avait"
  },
  {
    "start": 368.5199890136719,
    "end": 375.67999267578125,
    "text": "vue exprimée par son père et il me dit oui une seule fois j'ai donné une baffe à Sissi"
  },
  {
    "start": 375.67999267578125,
    "end": 379.9599914550781,
    "text": "et je m'en suis énormément voulu, elle est partie en pleurant et ça fait des années"
  },
  {
    "start": 379.9599914550781,
    "end": 384.0,
    "text": "mais encore aujourd'hui je m'en veux énormément et je m'excuse beaucoup et depuis ça j'ai"
  },
  {
    "start": 384.0,
    "end": 389.760009765625,
    "text": "jamais frappé personne, il me dit je suis dans la paix, je reste comme ça."
  },
  {
    "start": 389.760009765625,
    "end": 396.55999755859375,
    "text": "Ensuite il se pose évidemment la question du vécu LGBT, il me dit je suis en mauvaise"
  },
  {
    "start": 396.55999755859375,
    "end": 402.1199951171875,
    "text": "entente avec la commu LGBT quand j'étais sur les réseaux, quand ils sont arrivés"
  },
  {
    "start": 402.1199951171875,
    "end": 407.1600036621094,
    "text": "en 2018-2019 du coup je pouvais plus rien dire et j'ai été bloqué etc, il me fait"
  },
  {
    "start": 407.1600036621094,
    "end": 412.9599914550781,
    "text": "un discours qui est un petit peu confus politiquement et donc il me dit qu'il y a eu une époque"
  },
  {
    "start": 412.9599914550781,
    "end": 418.8399963378906,
    "text": "où il était très anti-LGBT et qu'il a encore ce reste de vécu de dissocier les"
  },
  {
    "start": 418.9200134277344,
    "end": 423.4800109863281,
    "text": "homosexuels des LGBT en disant en gros que les LGBT c'est un petit peu une communauté"
  },
  {
    "start": 423.4800109863281,
    "end": 428.8399963378906,
    "text": "avec un agenda, avec une volonté commune et une organisation etc et le problème étant"
  },
  {
    "start": 428.8399963378906,
    "end": 434.760009765625,
    "text": "que dans tout le reste de la consultation il va me dire qu'il s'identifie beaucoup"
  },
  {
    "start": 434.760009765625,
    "end": 441.4800109863281,
    "text": "à l'héroïne du manga Gun, le manga Gun, c'est un manga qui s'appelle Gun, Gali je"
  },
  {
    "start": 441.4800109863281,
    "end": 446.20001220703125,
    "text": "crois qu'elle s'appelle l'héroïne, je voudrais bien que tu vérifies, il s'identifie"
  },
  {
    "start": 446.20001220703125,
    "end": 451.0799865722656,
    "text": "à elle et quand on lui demande son nom il donne son nom à elle etc, il s'habille"
  },
  {
    "start": 451.0799865722656,
    "end": 453.760009765625,
    "text": "chez les femmes, il prend des vêtements qui n'ont pas l'air féminin mais il les achète"
  },
  {
    "start": 453.760009765625,
    "end": 459.1199951171875,
    "text": "chez les femmes, il va en Corée parce que c'est très safe de s'habiller de façon"
  },
  {
    "start": 459.1199951171875,
    "end": 464.44000244140625,
    "text": "plus féminine là-bas, il a l'impression de pouvoir porter des vêtements plus féminins"
  },
  {
    "start": 464.44000244140625,
    "end": 468.55999755859375,
    "text": "qu'ensuite il ne peut pas reporter en France et comme dans une espèce de réalisation"
  },
  {
    "start": 468.55999755859375,
    "end": 471.55999755859375,
    "text": "il me dit mais c'est pour ça en fait que je vais en Corée, c'est pour ça que je"
  },
  {
    "start": 471.55999755859375,
    "end": 475.67999267578125,
    "text": "vous ai dit que j'avais jamais été aussi heureux qu'en Corée du Sud et en fait pendant"
  },
  {
    "start": 475.67999267578125,
    "end": 481.3599853515625,
    "text": "les 15 minutes qui vont suivre cette phrase là, Pierre ne va s'engendrer qu'aux féminins,"
  },
  {
    "start": 481.3599853515625,
    "end": 486.44000244140625,
    "text": "à chaque fois qu'il va y avoir un adjectif, les adjectifs vont être accordés aux féminins"
  },
  {
    "start": 486.44000244140625,
    "end": 488.8800048828125,
    "text": "et quand je vais lui faire remarquer il va me dire qu'il ne s'en était pas du tout"
  },
  {
    "start": 488.8800048828125,
    "end": 494.44000244140625,
    "text": "rendu compte et il a même du mal à le croire, je lui parle du phénomène de décompensation"
  },
  {
    "start": 494.44000244140625,
    "end": 499.0,
    "text": "et je lui en parle par rapport à ses angoisses parce que pour moi il y a la notion que ses"
  },
  {
    "start": 499.0,
    "end": 503.9200134277344,
    "text": "angoisses, il dit qu'elles ont énormément augmenté et je lui dis qu'à mon avis il y a"
  },
  {
    "start": 503.9200134277344,
    "end": 510.6000061035156,
    "text": "plutôt un phénomène de décompensation qui s'est rendu visible dans le sens où je pense"
  },
  {
    "start": 510.6000061035156,
    "end": 513.280029296875,
    "text": "que l'angoisse elle était déjà là mais elle n'était juste pas perçue et elle n'était pas"
  },
  {
    "start": 513.280029296875,
    "end": 518.47998046875,
    "text": "identifiée parce que la fatigue était déjà là elle et qu'une fatigue aussi persistante,"
  },
  {
    "start": 518.47998046875,
    "end": 521.4400024414062,
    "text": "une fatigue cognitive aussi forte, ça peut complètement être un signe d'une angoisse"
  },
  {
    "start": 521.4400024414062,
    "end": 526.47998046875,
    "text": "qui est restée sourde parce que pas décompensée et j'aimerais aussi lui"
  },
  {
    "start": 526.47998046875,
    "end": 531.0,
    "text": "repréciser dans le mail parce qu'il avait l'air de me dire qu'il y avait beaucoup de choses par"
  },
  {
    "start": 531.0,
    "end": 535.1199951171875,
    "text": "rapport à la féminité et au genre qui commença à émerger dans sa tête alors que c'est quelque"
  },
  {
    "start": 535.1199951171875,
    "end": 538.4000244140625,
    "text": "chose qu'il avait toujours pensé mais jamais de façon aussi franche et jamais de façon aussi"
  },
  {
    "start": 538.4000244140625,
    "end": 541.5599975585938,
    "text": "forte etc et je lui disais qu'il était possible qu'il y ait beaucoup de choses qui décompensent"
  },
  {
    "start": 541.5599975585938,
    "end": 545.280029296875,
    "text": "aussi à ce niveau là, qu'il se rende compte progressivement de plein de choses juste parce"
  },
  {
    "start": 545.280029296875,
    "end": 548.8400268554688,
    "text": "que l'idée s'est ouverte dans son esprit, ça veut pas dire que c'est nouveau, ça veut pas dire"
  },
  {
    "start": 548.8400268554688,
    "end": 551.4000244140625,
    "text": "qu'il y a de nouvelles choses qui apparaissent, ça veut simplement dire qu'il y a des choses qui"
  },
  {
    "start": 551.4000244140625,
    "end": 556.719970703125,
    "text": "sont rendues visibles à lui. Je veux lui repréciser que si un jour il veut essayer que"
  },
  {
    "start": 556.719970703125,
    "end": 560.239990234375,
    "text": "le genre féminin, je veux bien le faire, que je veux le pousser à rien, que je veux prendre le"
  },
  {
    "start": 560.239990234375,
    "end": 566.8400268554688,
    "text": "temps de son rythme et de lui, ce qu'il a envie de faire etc. Il est énervé par le fait que tout"
  },
  {
    "start": 566.8400268554688,
    "end": 571.2000122070312,
    "text": "le monde doive prendre une position sur internet, il me dit qu'il est pro-palestine mais que c'est"
  },
  {
    "start": 571.2000122070312,
    "end": 580.0399780273438,
    "text": "des choses qu'il saoule et il me dit... Tout ça c'est des trucs qui l'énervent et du coup je"
  },
  {
    "start": 580.0399780273438,
    "end": 584.719970703125,
    "text": "pense qu'il a une vision un peu déformée des LGBT donc il faut être un petit peu fin dans la"
  },
  {
    "start": 584.719970703125,
    "end": 592.5599975585938,
    "text": "manière d'écrire le mail quand même je pense. Je lui confie que je me sers de son cas comme"
  },
  {
    "start": 592.5599975585938,
    "end": 597.3200073242188,
    "text": "exemple quand je parle aux gens du fait d'avoir une raison de se lever, d'avoir un horizon etc."
  },
  {
    "start": 597.3200073242188,
    "end": 603.5599975585938,
    "text": "Parce que souvent les gens choisissent quand je leur pose la question des horizons qui sont"
  },
  {
    "start": 603.5599975585938,
    "end": 608.52001953125,
    "text": "atteignables et je cite Pierre comme exemple d'un horizon atteignable qui a été atteint et en"
  },
  {
    "start": 608.52001953125,
    "end": 613.0800170898438,
    "text": "l'occurrence c'était de percer sur les réseaux et aujourd'hui Pierre est malheureux à cause de ça"
  },
  {
    "start": 613.0800170898438,
    "end": 619.1599731445312,
    "text": "et je lui demande ce que ça pourrait être son horizon, la raison pour laquelle il se lève le"
  },
  {
    "start": 619.1599731445312,
    "end": 623.1199951171875,
    "text": "matin et il me dit c'est ça dont je me rends compte c'est qu'en fait être réveillé pour moi aujourd'hui"
  },
  {
    "start": 623.1199951171875,
    "end": 629.47998046875,
    "text": "c'est avoir peur et avoir mal. Il me dit ça aurait été mieux finalement que je perce plus tôt, que je"
  },
  {
    "start": 629.47998046875,
    "end": 634.52001953125,
    "text": "perce avant parce qu'aujourd'hui j'ai juste envie de découvrir la vie, j'ai pas vécu mes années"
  },
  {
    "start": 634.52001953125,
    "end": 641.719970703125,
    "text": "lycée, j'ai pas vécu les premières soirées, j'ai pas vécu le bédo, l'alcool quand on est jeune etc"
  },
  {
    "start": 641.719970703125,
    "end": 646.9199829101562,
    "text": "et aujourd'hui la seule chose qui me rend heureux c'est de découvrir la vie et c'est la musique. Il me"
  },
  {
    "start": 646.9199829101562,
    "end": 652.2000122070312,
    "text": "dit la kpop m'a énormément aidé alors que rap ça fait pas voyager, ça me rend pas heureuse, ça fait"
  },
  {
    "start": 652.2000122070312,
    "end": 657.5999755859375,
    "text": "partie des moments où il se genrait au féminin et aujourd'hui il a très peur, il me dit qu'il a déjà"
  },
  {
    "start": 657.5999755859375,
    "end": 663.0,
    "text": "eu des matchs sur Tinder mais il n'a jamais parlé à personne, il a un peu peur d'avoir honte de sa"
  },
  {
    "start": 663.0399780273438,
    "end": 666.8800048828125,
    "text": "féminité mais que c'est pas ça qui l'empêche de parler à des femmes ou d'être sur les"
  },
  {
    "start": 666.8800048828125,
    "end": 670.719970703125,
    "text": "applications de rencontre. Il me dit vu que j'admire les femmes et que j'aimerais devenir"
  },
  {
    "start": 670.719970703125,
    "end": 675.280029296875,
    "text": "une femme, peut-être qu'elles m'intimident, peut-être que c'est ça qui me bloque de leur parler, c'est"
  },
  {
    "start": 675.280029296875,
    "end": 681.280029296875,
    "text": "que j'ai une vision divinisée, angélisée d'elles et il me dit j'aimerais pouvoir parler de mes crises"
  },
  {
    "start": 681.280029296875,
    "end": 686.0,
    "text": "avec quelqu'un que j'aime et qui m'aime et puis guérir avec cette personne et il me dit depuis le"
  },
  {
    "start": 686.0,
    "end": 690.5999755859375,
    "text": "jour où je me suis coupé profondément mon cerveau s'est réveillé mais pas mon corps. Il me dit avant"
  },
  {
    "start": 690.5999755859375,
    "end": 695.7999877929688,
    "text": "j'aimais énormément la souffrance, la dépression, le suicide, la décadence etc. Aujourd'hui c'est des"
  },
  {
    "start": 695.7999877929688,
    "end": 698.6400146484375,
    "text": "choses dont je m'éloigne et que j'arrive même plus à regarder, même les musiques tristes j'arrive"
  },
  {
    "start": 698.6400146484375,
    "end": 703.239990234375,
    "text": "plus à les écouter et il me dit tous les jours j'ai un problème, là prochainement je vais faire un"
  },
  {
    "start": 703.239990234375,
    "end": 706.47998046875,
    "text": "IRM, je vais aller chez le médecin etc. et je n'arrive pas à me convaincre que je vais dépasser les"
  },
  {
    "start": 706.47998046875,
    "end": 709.7999877929688,
    "text": "30 ans. Je lui explique que le cerveau a aussi du mal à se projeter sur des choses qu'il n'imagine"
  },
  {
    "start": 709.7999877929688,
    "end": 715.1599731445312,
    "text": "pas surtout quand il n'y a pas d'horizon qui a été dessiné et il me dit le problème de ces"
  },
  {
    "start": 715.1599731445312,
    "end": 717.9600219726562,
    "text": "angoisses là c'est que si je les contrôle pas je vais avoir des sueurs froides et des grosses"
  },
  {
    "start": 718.0,
    "end": 721.9600219726562,
    "text": "paniques extrêmement facilement parce que la moindre douleur, la moindre sensation je vais"
  },
  {
    "start": 721.9600219726562,
    "end": 725.8400268554688,
    "text": "l'interpréter comme un signe que tout va basculer et que je vais mourir. Je lui explique qu'il y a"
  },
  {
    "start": 725.8400268554688,
    "end": 732.0,
    "text": "beaucoup de choses qui peuvent relever de la réactivation traumatique, le trauma de type"
  },
  {
    "start": 732.0,
    "end": 736.8400268554688,
    "text": "bascule, l'impression qu'a le cerveau et la vigilance qu'a le cerveau face au fait que tout"
  },
  {
    "start": 736.8400268554688,
    "end": 742.760009765625,
    "text": "peut basculer du jour au lendemain et je lui explique que c'est assez attendu dans des vécus"
  },
  {
    "start": 742.760009765625,
    "end": 746.9600219726562,
    "text": "dans lesquels il y a eu des divorces aussi brutaux que celui qu'il a vécu entre ses parents et"
  },
  {
    "start": 747.4400024414062,
    "end": 760.1599731445312,
    "text": "et je lui dis que là aussi il y a quelque chose qui se rejoue avec la séparation de sa mère avec"
  },
  {
    "start": 760.1599731445312,
    "end": 765.5999755859375,
    "text": "Eric et que le fait de gagner en agentivité pourrait avoir un intérêt pour lui. J'ai pas"
  },
  {
    "start": 765.5999755859375,
    "end": 770.0399780273438,
    "text": "réussi à finir ce que je disais quand on s'est interrompu en fait la ma connexion internet free"
  },
  {
    "start": 770.0399780273438,
    "end": 777.3200073242188,
    "text": "a sauté à la toute fin de notre rendez-vous. On avait déjà fait une heure et demie mais on n'a"
  },
  {
    "start": 777.3200073242188,
    "end": 780.4000244140625,
    "text": "pas pu se dire au revoir et j'ai pas pu finir ma phrase et il me parlait du fait qu'il avait"
  },
  {
    "start": 780.4000244140625,
    "end": 784.6799926757812,
    "text": "envie de venir en aide à sa mère et de lui acheter des choses. Je me demande si le fait"
  },
  {
    "start": 784.6799926757812,
    "end": 788.5999755859375,
    "text": "de gagner en agentivité et de ne pas demander l'autorisation à sa mère et de lui acheter des"
  },
  {
    "start": 788.5999755859375,
    "end": 792.3599853515625,
    "text": "choses pour montrer qu'il tient à elle et pour montrer qu'il veut la sécuriser et puis de l'accompagner"
  },
  {
    "start": 792.3599853515625,
    "end": 797.8800048828125,
    "text": "dans sa démarche. Il me dit que sa mère veut peut-être partir plus vite que prévu en prenant"
  },
  {
    "start": 797.8800048828125,
    "end": 803.1199951171875,
    "text": "un Airbnb. Je lui dis que l'assister de façon proactive dans ses démarches ça peut lui donner"
  },
  {
    "start": 803.1199951171875,
    "end": 808.4000244140625,
    "text": "l'impression d'aller un peu à l'encontre du trauma qu'il a vécu et de donner un petit peu de"
  },
  {
    "start": 808.4000244140625,
    "end": 816.5999755859375,
    "text": "soulagement à son cerveau et surtout de déculpabiliser la relation obsessive qu'il a avec sa mère."
  },
  {
    "start": 816.5999755859375,
    "end": 823.3200073242188,
    "text": "Je voudrais que tout ça soit appuyé évidemment sur des choses qui sont rigoureuses et scientifiques"
  },
  {
    "start": 823.3200073242188,
    "end": 826.9199829101562,
    "text": "et qui sont prouvées pour marcher mais évidemment je ne veux pas lui citer des articles scientifiques"
  },
  {
    "start": 826.9199829101562,
    "end": 829.280029296875,
    "text": "à l'intérieur de récapitulatif, ce n'est pas le but."
  }
]