[
  {
    "start": 0.0,
    "end": 7.360000133514404,
    "text": "La première fois que je fais une consultation avec Garance, elle est suivie par un psychiatre"
  },
  {
    "start": 7.360000133514404,
    "end": 11.84000015258789,
    "text": "qui fait normalement des suivis psychothérapeutiques, mais qui aujourd'hui n'a plus le temps de"
  },
  {
    "start": 11.84000015258789,
    "end": 12.84000015258789,
    "text": "faire ça."
  },
  {
    "start": 12.84000015258789,
    "end": 17.1200008392334,
    "text": "Il est très carré sur les choses qui sont importantes pour Garance, et notamment tous"
  },
  {
    "start": 17.1200008392334,
    "end": 24.1200008392334,
    "text": "les trucs anti-pseudo-science, anti-psychanalyse, anti-magnétiseur, coupeur de feu, etc."
  },
  {
    "start": 24.1200008392334,
    "end": 29.68000030517578,
    "text": "C'est quelqu'un qui la soutient vraiment."
  },
  {
    "start": 29.68000030517578,
    "end": 34.7599983215332,
    "text": "Il a toujours considéré Garance comme autiste, ce qui l'aide beaucoup parce que ça lui"
  },
  {
    "start": 34.7599983215332,
    "end": 36.79999923706055,
    "text": "permet de gagner pas mal de légitimité sur certains trucs."
  },
  {
    "start": 36.79999923706055,
    "end": 44.36000061035156,
    "text": "En l'occurrence, le TDAH aussi, pour lui, c'est un truc qui est validé."
  },
  {
    "start": 44.36000061035156,
    "end": 47.63999938964844,
    "text": "Elle, elle doute encore un peu de son autisme, elle sait pas trop, elle a beaucoup de mal"
  },
  {
    "start": 47.63999938964844,
    "end": 50.47999954223633,
    "text": "à savoir ce que ça sous-entend."
  },
  {
    "start": 50.47999954223633,
    "end": 57.08000183105469,
    "text": "En tout cas, le TDAH, elle y est à fond, au point qu'elle est complètement diagnostiquée,"
  },
  {
    "start": 57.08000183105469,
    "end": 65.44000244140625,
    "text": "elle prend de la Ritalin en libération immédiate, avec deux cachets trois fois par jour, surtout"
  },
  {
    "start": 65.44000244140625,
    "end": 66.76000213623047,
    "text": "les journées où elle fait des choses."
  },
  {
    "start": 66.76000213623047,
    "end": 72.12000274658203,
    "text": "Elle prend différents médicaments aussi par rapport à son trouble de l'attention, son"
  },
  {
    "start": 72.12000274658203,
    "end": 77.4000015258789,
    "text": "psychiatre lui a mis un médicament contre l'hypertension."
  },
  {
    "start": 77.4000015258789,
    "end": 86.12000274658203,
    "text": "Je retrouverai le nom tout à l'heure, en tout cas, voilà, elle a évoqué les traumas"
  },
  {
    "start": 86.16000366210938,
    "end": 92.80000305175781,
    "text": "auprès de son psychiatre, qui lui a juste dit, ah bah ça va, vous êtes résiliente,"
  },
  {
    "start": 92.80000305175781,
    "end": 95.80000305175781,
    "text": "c'est que vous gérez bien, sous-entendu, bon, ils l'opposent spécialement, ils la"
  },
  {
    "start": 95.80000305175781,
    "end": 104.36000061035156,
    "text": "suivent par rapport à ça, et donc elle m'a pas mal expliqué que c'était ça qui justifiait"
  },
  {
    "start": 104.36000061035156,
    "end": 105.36000061035156,
    "text": "qu'elle cherchait un suivi."
  },
  {
    "start": 105.36000061035156,
    "end": 110.04000091552734,
    "text": "Elle a 37 ans, elle a un TDAH de l'anxiété, elle prend la pilule contraceptive, mais elle"
  },
  {
    "start": 110.04000091552734,
    "end": 112.80000305175781,
    "text": "a toujours ses règles, elle a des règles qui sont assez douloureuses et qui peuvent"
  },
  {
    "start": 112.80000305175781,
    "end": 116.31999969482422,
    "text": "déclencher des migraines, elle a une fibromyalgie."
  },
  {
    "start": 116.31999969482422,
    "end": 120.5199966430664,
    "text": "Le médicament qu'elle prend, c'est ça, c'est catapressant, qu'elle prend pour ses"
  },
  {
    "start": 120.5199966430664,
    "end": 124.23999786376953,
    "text": "achats compulsifs apparemment, les achats pulsionnels."
  },
  {
    "start": 124.23999786376953,
    "end": 132.36000061035156,
    "text": "Elle prend du Lexomil, parce que c'est le médicament qu'elle avait commencé à prendre,"
  },
  {
    "start": 132.36000061035156,
    "end": 134.83999633789062,
    "text": "le premier médicament qu'elle avait commencé à prendre en automédication, parce que c'était"
  },
  {
    "start": 134.83999633789062,
    "end": 138.0800018310547,
    "text": "celui que prenait sa mère, donc du coup son psychiatre continue de lui prescrire du Lexomil."
  },
  {
    "start": 138.0800018310547,
    "end": 144.32000732421875,
    "text": "Elle a pris de la paroxétine pendant le confinement, qui était très efficace sur son angoisse"
  },
  {
    "start": 144.32000732421875,
    "end": 146.1199951171875,
    "text": "mais tous les autres effets secondaires étaient catastrophes."
  },
  {
    "start": 146.1199951171875,
    "end": 151.9199981689453,
    "text": "Elle a pris 15 kilos à cause de ce médicament-là, elle en a reperdu 20 ensuite à cause de la"
  },
  {
    "start": 151.9199981689453,
    "end": 152.9199981689453,
    "text": "ritaline."
  },
  {
    "start": 152.9199981689453,
    "end": 157.67999267578125,
    "text": "Elle a un antidépresseur qui est la duloxétine, qu'elle ne prend pas pour la dépression"
  },
  {
    "start": 157.67999267578125,
    "end": 159.75999450683594,
    "text": "mais qu'elle prend pour ses douleurs neuropathiques."
  },
  {
    "start": 159.75999450683594,
    "end": 163.75999450683594,
    "text": "Elle me dit que ça a très bien marché, notamment sur des douleurs plantaires qu'elle avait"
  },
  {
    "start": 163.75999450683594,
    "end": 167.1999969482422,
    "text": "dès qu'elle posait le pied le matin, elle avait mal à la plante du pied pendant assez"
  },
  {
    "start": 167.1999969482422,
    "end": 172.0399932861328,
    "text": "longtemps, pendant quelques minutes, et ça, ça a complètement disparu avec la duloxétine."
  },
  {
    "start": 172.0399932861328,
    "end": 178.55999755859375,
    "text": "Elle se demande si ça peut aiguiller un petit peu le diagnostic plus complet par rapport"
  },
  {
    "start": 178.55999755859375,
    "end": 182.36000061035156,
    "text": "à ses douleurs neuropathiques, par rapport à sa fibromyalgie, parce que tout ça lui"
  },
  {
    "start": 182.36000061035156,
    "end": 185.44000244140625,
    "text": "paraît assez peu exploré de manière générale."
  },
  {
    "start": 185.44000244140625,
    "end": 188.9600067138672,
    "text": "Pareil, par rapport aux règles douloureuses, elle n'a jamais fait d'examen pour savoir"
  },
  {
    "start": 188.9600067138672,
    "end": 189.9600067138672,
    "text": "si elle avait de l'endométriose."
  },
  {
    "start": 190.9600067138672,
    "end": 198.27999877929688,
    "text": "Elle prend du tramadol de façon très éparse, elle prend du siamotrifant par rapport à"
  },
  {
    "start": 198.27999877929688,
    "end": 205.52000427246094,
    "text": "ses migraines qu'elle a pendant ses règles, elle a des douleurs neuropathiques au point"
  },
  {
    "start": 205.52000427246094,
    "end": 210.0800018310547,
    "text": "que le contact de son oreille contre l'oreiller, ça peut faire qu'elle a des douleurs au"
  },
  {
    "start": 210.0800018310547,
    "end": 218.24000549316406,
    "text": "pavillon de l'oreille, elle a très mal aux mains, elle a des difficultés à avoir une"
  },
  {
    "start": 218.24000549316406,
    "end": 221.75999450683594,
    "text": "bonne motricité des mains à cause de ses douleurs, ce qui fait qu'elle ne peut plus"
  },
  {
    "start": 221.75999450683594,
    "end": 223.75999450683594,
    "text": "tatouer alors que c'est à l'origine son métier."
  },
  {
    "start": 223.75999450683594,
    "end": 232.9600067138672,
    "text": "Le diagotisme, elle voudrait le faire pour pouvoir mieux se comprendre, je trouve que"
  },
  {
    "start": 232.9600067138672,
    "end": 237.0800018310547,
    "text": "c'est assez limité comme démarche, en tout cas c'est présent."
  },
  {
    "start": 237.0800018310547,
    "end": 244.67999267578125,
    "text": "Elle a tous les effets secondaires des médicaments à chaque fois qu'elle en prend, notamment"
  },
  {
    "start": 244.67999267578125,
    "end": 248.55999755859375,
    "text": "tous les ISRS lui ont donné des effets secondaires, elle m'évoque un profil qui montre qu'elle"
  },
  {
    "start": 248.55999755859375,
    "end": 250.75999450683594,
    "text": "a un système nerveux autonome complètement niqué."
  },
  {
    "start": 250.75999450683594,
    "end": 254.39999389648438,
    "text": "J'aimerais bien qu'à l'intérieur du mail récapitulatif, il y a un espace, notamment"
  },
  {
    "start": 254.39999389648438,
    "end": 258.32000732421875,
    "text": "dans la deuxième partie, où on puisse faire la liste de tous les symptômes qui font qu'il"
  },
  {
    "start": 258.32000732421875,
    "end": 261.760009765625,
    "text": "y a un système nerveux autonome qui est dérégulé pour lui expliquer un petit peu ce que c'est"
  },
  {
    "start": 261.760009765625,
    "end": 265.760009765625,
    "text": "que la dysautonomie, comment ça peut survenir dans un contexte à la fois de fibromyalgie"
  },
  {
    "start": 265.760009765625,
    "end": 270.67999267578125,
    "text": "et à la fois de troubles de la tension avec hyperactivité, je pense que ça pourrait"
  },
  {
    "start": 270.67999267578125,
    "end": 271.67999267578125,
    "text": "beaucoup l'aider."
  },
  {
    "start": 271.67999267578125,
    "end": 272.67999267578125,
    "text": "Elle vit à Rouen."
  },
  {
    "start": 272.67999267578125,
    "end": 277.0,
    "text": "Ça fait trois ans qu'elle est avec son copain qui est ingénieur data et prof."
  },
  {
    "start": 277.0,
    "end": 282.9599914550781,
    "text": "Il a des traits autistiques lui aussi, elle me dit « mais on est quand même assez différents"
  },
  {
    "start": 282.9599914550781,
    "end": 286.8800048828125,
    "text": "moi je suis très très TDA, je traite dans la communication et toujours à essayer de"
  },
  {
    "start": 286.8800048828125,
    "end": 291.0799865722656,
    "text": "demander aux gens comment ça va, si c'est difficile pour eux, etc., comment ça se passe,"
  },
  {
    "start": 291.0799865722656,
    "end": 295.79998779296875,
    "text": "est-ce qu'ils sont à l'aise ? » Elle me dit ce qui est assez difficile parce que du"
  },
  {
    "start": 295.79998779296875,
    "end": 300.239990234375,
    "text": "coup c'est très difficile de faire parler mon mec, du coup ce qui se passe c'est que"
  },
  {
    "start": 300.239990234375,
    "end": 306.4800109863281,
    "text": "quand on boit de l'alcool il commence à être un peu plus verbal, à parler un peu"
  },
  {
    "start": 306.4800109863281,
    "end": 309.8399963378906,
    "text": "plus et du coup je me prends tous les reproches qu'il n'avait pas exprimés dans la gueule"
  },
  {
    "start": 309.8399963378906,
    "end": 311.1199951171875,
    "text": "et ça fait assez mal."
  },
  {
    "start": 311.1199951171875,
    "end": 316.3999938964844,
    "text": "Elle me dit que son mec de manière générale il faut lui tirer les verres du nez, que c'est"
  },
  {
    "start": 316.3999938964844,
    "end": 319.32000732421875,
    "text": "quelqu'un qui n'a pas de monologue interne, il n'a pas de voix dans la tête et il ne"
  },
  {
    "start": 319.32000732421875,
    "end": 321.3999938964844,
    "text": "voit pas non plus d'image, il ne pense qu'en concept."
  },
  {
    "start": 321.3999938964844,
    "end": 329.1199951171875,
    "text": "Il essaye de faire des efforts pour constater que ce qu'elle fait à la maison c'est déjà"
  },
  {
    "start": 329.1199951171875,
    "end": 332.79998779296875,
    "text": "très difficile pour elle étant donné qu'elle est au RSA, elle n'a pas de travail, etc."
  },
  {
    "start": 332.79998779296875,
    "end": 335.67999267578125,
    "text": "Ce qu'elle fait à la maison c'est déjà très difficile pour elle étant donné toutes"
  },
  {
    "start": 335.67999267578125,
    "end": 339.239990234375,
    "text": "les difficultés qu'elle a et qu'elle aimerait bien qu'il reconnaisse les choses qu'elle"
  },
  {
    "start": 339.239990234375,
    "end": 346.55999755859375,
    "text": "arrive à faire dans sa vie et dans le foyer pour ne pas faire que se manger les reproches"
  },
  {
    "start": 346.55999755859375,
    "end": 347.55999755859375,
    "text": "dans le nez."
  },
  {
    "start": 347.55999755859375,
    "end": 351.3599853515625,
    "text": "Sa mère a plus de 70 ans, ce qu'elle n'assume que très peu, elle a des gros problèmes"
  },
  {
    "start": 351.3599853515625,
    "end": 354.0,
    "text": "de santé, elle a la maladie d'Hashimoto."
  },
  {
    "start": 354.0,
    "end": 362.9200134277344,
    "text": "Je me demande aussi si la maladie d'Hashimoto, la maladie de la thyroïde, comme c'est une"
  },
  {
    "start": 362.9200134277344,
    "end": 367.1199951171875,
    "text": "maladie auto-immune, est-ce que ça peut avoir un impact sur les symptômes de fibromyalgie"
  },
  {
    "start": 367.1199951171875,
    "end": 369.9599914550781,
    "text": "qu'elle a et toutes les douleurs qu'elle a ? Je me demande si on pourrait l'aider"
  },
  {
    "start": 369.9599914550781,
    "end": 373.3999938964844,
    "text": "là-dessus sur des pistes."
  },
  {
    "start": 373.3999938964844,
    "end": 380.0400085449219,
    "text": "Elle a une mère qui est passive-agressive, qui est manipulatrice, qui est très expéditive,"
  },
  {
    "start": 380.0400085449219,
    "end": 383.6000061035156,
    "text": "avec qui c'est très difficile de communiquer, ça n'est pas du tout arrangé par ses problèmes"
  },
  {
    "start": 383.6000061035156,
    "end": 388.4800109863281,
    "text": "de thyroïde, et Garance est la seule personne qui est présente pour l'aider, et notamment"
  },
  {
    "start": 388.4800109863281,
    "end": 393.67999267578125,
    "text": "elle a des chats, sa mère, dont un chat aux poils longs qui chie liquide, et du coup ça"
  },
  {
    "start": 393.67999267578125,
    "end": 399.0400085449219,
    "text": "lui fait des dreadlocks au niveau du postérieur, et la dernière fois que Garance est allée"
  },
  {
    "start": 399.0400085449219,
    "end": 403.3599853515625,
    "text": "voir sa mère, le chat en question avait deux boules de caca à l'arrière-trein complètement"
  },
  {
    "start": 403.3599853515625,
    "end": 407.6000061035156,
    "text": "séchées, qui étaient très douloureuses, très difficiles à enlever."
  },
  {
    "start": 407.6000061035156,
    "end": 413.4800109863281,
    "text": "Ce que Garance identifie comme de la maltraitance et qu'elle est obligée de gérer à la place"
  },
  {
    "start": 413.4800109863281,
    "end": 420.9200134277344,
    "text": "de sa mère, pour lui montrer, parce qu'elle me parle beaucoup de fatigue, en l'occurrence"
  },
  {
    "start": 420.9200134277344,
    "end": 426.1199951171875,
    "text": "de fatigue cognitive, d'échec cognitif, de fatigue exécutive, etc., pour lui illustrer"
  },
  {
    "start": 426.1199951171875,
    "end": 429.1600036621094,
    "text": "qu'il y avait quand même des bonnes raisons d'avoir plein de sortes de fatigue différentes"
  },
  {
    "start": 429.1600036621094,
    "end": 433.2799987792969,
    "text": "qui s'accumulaient, je lui ai listé, elle a subi une agression extrêmement violente"
  },
  {
    "start": 433.2799987792969,
    "end": 436.760009765625,
    "text": "récemment dont il faudra qu'on reparle, elle a à la charge les chats de sa mère,"
  },
  {
    "start": 436.760009765625,
    "end": 443.20001220703125,
    "text": "elle a à la charge sa mère, elle a un mec qui est très taiseux et qui a créé un contexte"
  },
  {
    "start": 443.20001220703125,
    "end": 448.0,
    "text": "de couple assez pesant par rapport à tout ce à quoi elle doit penser dans le cadre"
  },
  {
    "start": 448.0,
    "end": 454.20001220703125,
    "text": "d'un trauma complexe qu'elle a, qui fait qu'elle a une charge relationnelle, émotionnelle,"
  },
  {
    "start": 454.20001220703125,
    "end": 457.7200012207031,
    "text": "affective énorme sur ses épaules, qui n'est pas assez prise en compte par son mec, elle"
  },
  {
    "start": 457.7200012207031,
    "end": 462.5199890136719,
    "text": "est en errance médicale depuis très longtemps, elle vit dans la précarité, elle a des douleurs"
  },
  {
    "start": 462.5199890136719,
    "end": 470.20001220703125,
    "text": "extrêmement fortes, et puis elle me dit « j'essaye toujours d'arranger tout », et ça a toujours"
  },
  {
    "start": 470.20001220703125,
    "end": 474.44000244140625,
    "text": "été très compliqué au niveau des capacités sociales, elle me dit « je me suis très vite"
  },
  {
    "start": 474.44000244140625,
    "end": 478.9599914550781,
    "text": "épuisé socialement », et elle me dit que là aujourd'hui la consultation ça va déjà"
  },
  {
    "start": 478.9599914550781,
    "end": 483.0799865722656,
    "text": "être très fatigant et qu'à cause de l'alcool, enfin grâce à l'alcool ce soir je vais pouvoir"
  },
  {
    "start": 483.0799865722656,
    "end": 488.239990234375,
    "text": "sortir et sociabiliser avec des gens, mais je sais que demain je serai extrêmement fatigué,"
  },
  {
    "start": 488.239990234375,
    "end": 494.3999938964844,
    "text": "elle dit que son fonctionnement minimum dépasse le nombre de cuillères qu'elle a par jour,"
  },
  {
    "start": 494.3999938964844,
    "end": 497.32000732421875,
    "text": "donc c'est-à-dire que juste les trucs qu'elle doit faire dans la survie et pour le foyer"
  },
  {
    "start": 497.32000732421875,
    "end": 499.6000061035156,
    "text": "dépassent le nombre de cuillères qu'elle a par jour, j'ai essayé plusieurs fois de"
  },
  {
    "start": 499.6000061035156,
    "end": 502.8800048828125,
    "text": "lui expliquer les différentes démarches qu'on pouvait mettre en place pour essayer de récupérer"
  },
  {
    "start": 502.8800048828125,
    "end": 507.3599853515625,
    "text": "un petit peu de manière cognitive, pour faire un petit peu de régénération cognitive,"
  },
  {
    "start": 507.3599853515625,
    "end": 511.8399963378906,
    "text": "exécutive, fonctionnelle, etc., ce qui a été assez difficile parce qu'elle est très très"
  },
  {
    "start": 511.8399963378906,
    "end": 522.97998046875,
    "text": "très très bavarde, et que j'ai dû l'écouter parler de choses, en gros quand je commence"
  },
  {
    "start": 522.97998046875,
    "end": 526.6400146484375,
    "text": "à parler de sa fonction exécutive, elle commence immédiatement à parler énormément"
  },
  {
    "start": 526.6400146484375,
    "end": 530.5599975585938,
    "text": "de choses, ce que j'identifie comme une tentative de changer de sujet pour se protéger vis-à-vis"
  },
  {
    "start": 530.5599975585938,
    "end": 536.3200073242188,
    "text": "de certaines choses, je sais pas exactement comment l'interpréter, elle me dit qu'elle"
  },
  {
    "start": 536.3200073242188,
    "end": 539.5599975585938,
    "text": "gère très mal son temps, que quand elle commence un dessin elle ne le finit pas, et"
  },
  {
    "start": 539.5599975585938,
    "end": 542.5999755859375,
    "text": "qu'en ce moment c'est la rentrée donc que c'est très difficile parce que son mec reprend"
  },
  {
    "start": 542.5999755859375,
    "end": 548.8400268554688,
    "text": "une partie du travail qu'il avait en tant que prof, elle dit qu'elle a l'impression de ne"
  },
  {
    "start": 548.8400268554688,
    "end": 557.5599975585938,
    "text": "jamais en faire assez, et qu'elle a une intolérance au small talk. Aujourd'hui même ses meilleures"
  },
  {
    "start": 557.5599975585938,
    "end": 561.719970703125,
    "text": "amies elle ne les côtoie quasiment plus, elle ne sort plus beaucoup, elle ne va même"
  },
  {
    "start": 561.719970703125,
    "end": 565.9199829101562,
    "text": "plus sur Facebook, Instagram, elle n'y va plus que pour poster de l'art, mais elle ne"
  },
  {
    "start": 565.9199829101562,
    "end": 569.5599975585938,
    "text": "produit plus beaucoup de choses en termes artistiques, elle a une très grosse peur"
  },
  {
    "start": 569.5599975585938,
    "end": 576.52001953125,
    "text": "de l'abandon, elle ne sait pas comment faire pour savoir si elle masque ou pas dans des"
  },
  {
    "start": 576.52001953125,
    "end": 581.0800170898438,
    "text": "contextes sociaux, elle ne sait pas quand est-ce qu'elle masque, elle ne sait pas quand"
  },
  {
    "start": 581.0800170898438,
    "end": 586.52001953125,
    "text": "est-ce qu'elle démasque, elle a besoin de l'alcool comme lubrifiant social, et elle"
  },
  {
    "start": 586.52001953125,
    "end": 591.2000122070312,
    "text": "dit j'ai tendance à m'adapter beaucoup au comportement des gens en face de moi, et"
  },
  {
    "start": 591.2000122070312,
    "end": 595.3599853515625,
    "text": "à mimer la personnalité des gens en face de moi, elle dit j'ai une très forte personnalité"
  },
  {
    "start": 595.3599853515625,
    "end": 600.52001953125,
    "text": "mais je reste quand même un caméléon social, ce qui j'imagine participe à mon épuisement."
  },
  {
    "start": 600.52001953125,
    "end": 606.02001953125,
    "text": "Elle me décrit aussi des écolalies extrêmement envahissantes, le fait qu'en entendre trois"
  },
  {
    "start": 606.02001953125,
    "end": 611.260009765625,
    "text": "notes d'une musique, ça peut lui laisser la musique pendant des heures dans la tête,"
  },
  {
    "start": 611.260009765625,
    "end": 617.3400268554688,
    "text": "et elle m'explique que quand elle se repose, c'est dans son lit, sur son téléphone, à"
  },
  {
    "start": 617.3400268554688,
    "end": 620.1400146484375,
    "text": "jouer à des jeux en ligne, et des jeux en ligne dans lesquels elle dépense aussi de"
  },
  {
    "start": 620.1400146484375,
    "end": 625.4199829101562,
    "text": "l'argent, donc ça fait partie de ses achats compulsifs, j'identifie ça comme un mauvais"
  },
  {
    "start": 625.4199829101562,
    "end": 639.5,
    "text": "équilibre entre ses hyperfocus, ses lieux de ressourcement en dopamine, et sa vie quotidienne"
  },
  {
    "start": 639.5,
    "end": 640.5,
    "text": "et domestique."
  },
  {
    "start": 640.5,
    "end": 645.4199829101562,
    "text": "Pour moi, il y a effectivement quelque chose à aller chercher, c'est ce que je lui expliquais"
  },
  {
    "start": 645.4199829101562,
    "end": 651.4199829101562,
    "text": "du point de vue exécutif, dans le fait d'aller se ressourcer dans des actions qui sont répétitives,"
  },
  {
    "start": 652.4199829101562,
    "end": 662.4199829101562,
    "text": "les puzzles, les mots croisés, les sudokus, les légos, les miniatures de je sais pas quoi,"
  },
  {
    "start": 662.4199829101562,
    "end": 667.4199829101562,
    "text": "plein de trucs comme ça, de petites constructions qui peuvent vider complètement l'esprit,"
  },
  {
    "start": 667.4199829101562,
    "end": 670.4199829101562,
    "text": "et lui permettre de se reposer, parce que ça parle sans cesse dans sa tête."
  },
  {
    "start": 670.4199829101562,
    "end": 675.4199829101562,
    "text": "Par rapport à ça, elle me dit qu'à une époque, elle jouait à Stardew Valley, un"
  },
  {
    "start": 675.4199829101562,
    "end": 679.4199829101562,
    "text": "jeu que je conseille des fois pour le repos cognitif, pour le repos exécutif, elle me"
  },
  {
    "start": 679.4199829101562,
    "end": 684.4199829101562,
    "text": "dit que Stardew Valley, c'est un jeu pour lequel elle a eu une addiction très forte,"
  },
  {
    "start": 684.4199829101562,
    "end": 688.4199829101562,
    "text": "au point de ne plus manger et de ne plus aller aux toilettes."
  },
  {
    "start": 693.4199829101562,
    "end": 697.4199829101562,
    "text": "Et donc, en termes d'intérêt spécifique, elle a un intérêt spécifique pour la politique,"
  },
  {
    "start": 697.4199829101562,
    "end": 701.4199829101562,
    "text": "pour les arts dans toutes ses formes, pour l'illustration pour enfants, et elle a une"
  },
  {
    "start": 701.4199829101562,
    "end": 705.4199829101562,
    "text": "passion pour les objets qui sont iridescents, irisés, je sais pas exactement comment on"
  },
  {
    "start": 705.4199829101562,
    "end": 709.4199829101562,
    "text": "dit, les objets qui sont un peu violets, jaunes, rouges, etc., et qui changent selon"
  },
  {
    "start": 709.4199829101562,
    "end": 710.4199829101562,
    "text": "la lumière."
  },
  {
    "start": 710.4199829101562,
    "end": 713.4199829101562,
    "text": "Elle ne sait pas pourquoi, mais elle a une passion pour ces choses-là, et elle dépense"
  },
  {
    "start": 713.4199829101562,
    "end": 718.4199829101562,
    "text": "beaucoup d'argent sur Amazon pour acheter des objets qui ont ce genre de couleur-là,"
  },
  {
    "start": 718.4199829101562,
    "end": 721.4199829101562,
    "text": "ce genre de texture-là, et voilà."
  },
  {
    "start": 721.4199829101562,
    "end": 725.4199829101562,
    "text": "Et elle a un intérêt spécifique pour l'espace aussi, le cosmos, les galaxies, les trous"
  },
  {
    "start": 725.4199829101562,
    "end": 726.4199829101562,
    "text": "noirs."
  },
  {
    "start": 726.4199829101562,
    "end": 733.4199829101562,
    "text": "Et elle me dit, ce qui me fout dans la merde de Thune, c'est les achats compulsifs sur"
  },
  {
    "start": 733.4199829101562,
    "end": 739.4199829101562,
    "text": "Amazon, les jeux en ligne, les chaussures, etc., elle m'explique qu'elle s'est longtemps"
  },
  {
    "start": 739.4199829101562,
    "end": 745.4199829101562,
    "text": "scarifiée, qu'aujourd'hui ça n'arrive plus que dans les moments de grosses tensions"
  },
  {
    "start": 745.4199829101562,
    "end": 749.4199829101562,
    "text": "et de gros craquages, et elle ne sait pas si ces gros craquages en question sont des"
  },
  {
    "start": 749.4199829101562,
    "end": 751.4199829101562,
    "text": "crises autistiques ou des crises de panique."
  }
]