[
  {
    "start": 0.0,
    "end": 4.71999979019165,
    "text": "Fin de consultation avec Caroline, qui a été beaucoup centrée sur le sujet de l'autisme,"
  },
  {
    "start": 4.71999979019165,
    "end": 8.479999542236328,
    "text": "du fait de relationner avec des hommes, avec des personnes neurotypiques, etc."
  },
  {
    "start": 8.479999542236328,
    "end": 12.84000015258789,
    "text": "Et des espaces de sécurité qu'elle n'arrivait pas à créer autour d'elle pour se protéger."
  },
  {
    "start": 12.84000015258789,
    "end": 16.440000534057617,
    "text": "Elle m'a reparlé un petit peu de Thomas, de sa relation de la dernière fois,"
  },
  {
    "start": 16.440000534057617,
    "end": 18.399999618530273,
    "text": "avec l'impression de ne pas comprendre du tout ce qui se jouait."
  },
  {
    "start": 18.399999618530273,
    "end": 20.8799991607666,
    "text": "Et ça avait l'air de la blesser pas mal."
  },
  {
    "start": 20.8799991607666,
    "end": 23.600000381469727,
    "text": "Elle disait qu'elle avait l'impression qu'il était hyper bizarre pour lui."
  },
  {
    "start": 23.600000381469727,
    "end": 27.239999771118164,
    "text": "Alors, je la cite, elle me dit, j'ai l'impression que c'était hyper bizarre pour lui,"
  },
  {
    "start": 27.239999771118164,
    "end": 30.760000228881836,
    "text": "que je lui montre de l'affection en dehors du sexe."
  },
  {
    "start": 30.760000228881836,
    "end": 36.15999984741211,
    "text": "Il avait l'air de s'être senti très menacé par l'engagement,"
  },
  {
    "start": 36.15999984741211,
    "end": 45.68000030517578,
    "text": "même un engagement très léger, alors que je ne suis même pas quelqu'un qui est pour le couple hétéro, cis, restrictif, etc."
  },
  {
    "start": 45.68000030517578,
    "end": 49.040000915527344,
    "text": "Et donc, elle me dit qu'il y a plein de choses, en fait,"
  },
  {
    "start": 49.040000915527344,
    "end": 54.15999984741211,
    "text": "qui découlent de ce mode relationnel qui ne lui conviennent pas,"
  },
  {
    "start": 54.15999984741211,
    "end": 59.959999084472656,
    "text": "et qu'elle ne comprend pas qu'il puisse y avoir de l'engagement affectif, relationnel, émotionnel, etc."
  },
  {
    "start": 59.959999084472656,
    "end": 63.400001525878906,
    "text": "avec des gens, même quand on n'est pas dans une relation sexo-affective."
  },
  {
    "start": 63.400001525878906,
    "end": 66.95999908447266,
    "text": "Même dans les relations amicales, il y a des choses qui sont quand même un petit peu engageantes."
  },
  {
    "start": 66.95999908447266,
    "end": 71.55999755859375,
    "text": "Et donc, ça l'a beaucoup perturbé et ça continue beaucoup de la travailler."
  },
  {
    "start": 71.55999755859375,
    "end": 78.31999969482422,
    "text": "Elle me parle de l'expérience du couple comme l'impression d'être mise sous cloche."
  },
  {
    "start": 78.31999969482422,
    "end": 81.72000122070312,
    "text": "Elle dit que ça me plaisait au début, l'idée de la relation avec Arnaud,"
  },
  {
    "start": 81.72000122070312,
    "end": 85.95999908447266,
    "text": "parce qu'il ne s'intéressait pas trop à moi, mais en fait, elle me dit que finalement,"
  },
  {
    "start": 85.95999908447266,
    "end": 90.23999786376953,
    "text": "ce n'était pas vraiment un vrai couple libre, il n'y avait pas de cadre, on ne communiquait pas."
  },
  {
    "start": 90.23999786376953,
    "end": 94.4000015258789,
    "text": "Et en réalité, les personnes avec qui j'arrivais à relationner, je ne restais pas avec."
  },
  {
    "start": 94.4000015258789,
    "end": 99.63999938964844,
    "text": "Elle me raconte l'histoire de sa liaison avec une fille qui s'appelle Marie,"
  },
  {
    "start": 99.63999938964844,
    "end": 105.4800033569336,
    "text": "qui était acrobate et fleuriste, et avec qui une relation aurait pu se faire."
  },
  {
    "start": 105.4800033569336,
    "end": 108.16000366210938,
    "text": "Et finalement, la relation ne s'est pas faite,"
  },
  {
    "start": 108.16000366210938,
    "end": 116.0,
    "text": "parce qu'en fait, Caroline n'était pas à l'aise de ne pas savoir ce qu'étaient les règles avec Arnaud,"
  },
  {
    "start": 116.0,
    "end": 120.31999969482422,
    "text": "et le fait que finalement, rien n'était clair sur aucun domaine."
  },
  {
    "start": 120.31999969482422,
    "end": 126.4800033569336,
    "text": "Et donc, ça supposait de réévaluer quand même énormément de choses."
  },
  {
    "start": 126.4800033569336,
    "end": 130.75999450683594,
    "text": "Et donc, elle a préféré interrompre une relation avec une fille qui lui plaisait beaucoup,"
  },
  {
    "start": 130.75999450683594,
    "end": 137.83999633789062,
    "text": "plutôt que de risquer de blesser Arnaud, qui n'avait pas des intentions claires."
  },
  {
    "start": 137.8800048828125,
    "end": 140.0800018310547,
    "text": "Du coup, elle se retrouve souvent dans des schémas relationnels comme ça,"
  },
  {
    "start": 140.0800018310547,
    "end": 143.60000610351562,
    "text": "où les intentions des autres ne sont clairement pas claires."
  },
  {
    "start": 145.60000610351562,
    "end": 158.36000061035156,
    "text": "Et donc, on parle un petit peu de ça, et elle dit que d'un côté, le couple ne s'intéresse pas."
  },
  {
    "start": 158.36000061035156,
    "end": 165.44000244140625,
    "text": "Elle sait investir des choses auprès de relations qui sont non amoureuses,"
  },
  {
    "start": 165.44000244140625,
    "end": 172.67999267578125,
    "text": "et que souvent, ça se passe même mieux, et que c'est même plus agréable, plus fluide, etc."
  },
  {
    "start": 172.67999267578125,
    "end": 174.75999450683594,
    "text": "Et elle a beaucoup de mal."
  },
  {
    "start": 174.75999450683594,
    "end": 177.0399932861328,
    "text": "Elle a l'impression de toujours être en train d'apprendre, en fait,"
  },
  {
    "start": 177.0399932861328,
    "end": 182.27999877929688,
    "text": "comment est-ce qu'on relationne avec les personnes qui ne pensent pas comme elle."
  },
  {
    "start": 182.27999877929688,
    "end": 184.16000366210938,
    "text": "Elle a beaucoup de difficultés."
  },
  {
    "start": 184.16000366210938,
    "end": 187.27999877929688,
    "text": "Alors, est-ce que c'est les personnes neurotypiques, etc.?"
  },
  {
    "start": 187.27999877929688,
    "end": 189.83999633789062,
    "text": "Moi, je pense que oui, parce que mon intuition, et c'est ce que je lui dis,"
  },
  {
    "start": 189.83999633789062,
    "end": 195.60000610351562,
    "text": "c'est qu'étant autiste, elle a forcément déconstruit beaucoup plus de choses,"
  },
  {
    "start": 195.60000610351562,
    "end": 200.47999572753906,
    "text": "des modes relationnels des gens, que si elle était neurotypique."
  },
  {
    "start": 200.47999572753906,
    "end": 203.16000366210938,
    "text": "Et c'est un petit peu comme le genre ou comme la sexualité."
  },
  {
    "start": 203.16000366210938,
    "end": 207.52000427246094,
    "text": "On retrouve chez les autistes plus de personnes non-binaires, plus de personnes bisexuelles, etc."
  },
  {
    "start": 207.52000427246094,
    "end": 212.9199981689453,
    "text": "Et là, elle me dit clairement qu'en fait, elle est constamment en train de s'adapter à ça,"
  },
  {
    "start": 212.9199981689453,
    "end": 218.52000427246094,
    "text": "et ça va être le sujet de beaucoup de la discussion de fin qui va la laisser en larmes,"
  },
  {
    "start": 218.52000427246094,
    "end": 223.63999938964844,
    "text": "et vraiment, dans une impression où j'ai qu'elle est vraiment en détresse."
  },
  {
    "start": 223.63999938964844,
    "end": 228.16000366210938,
    "text": "On en reparle, enfin, je reparle tout à l'heure."
  },
  {
    "start": 228.16000366210938,
    "end": 235.1199951171875,
    "text": "Donc elle dit que ça a réactivé des pics d'anxiété parce que ce mec-là lui plaisait beaucoup,"
  },
  {
    "start": 235.1199951171875,
    "end": 240.52000427246094,
    "text": "et qu'elle avait l'impression de ne pas avoir les informations qu'il fallait pour savoir qui il était,"
  },
  {
    "start": 240.52000427246094,
    "end": 243.60000610351562,
    "text": "et que ces informations-là ne lui étaient pas accessibles,"
  },
  {
    "start": 243.60000610351562,
    "end": 247.9600067138672,
    "text": "que c'était juste des conversations qui étaient basées sur un espèce d'enchaînement de blagues, de flirts,"
  },
  {
    "start": 247.9600067138672,
    "end": 255.9600067138672,
    "text": "et puis que quelque part, en fait, comme dans le sexe où elle me dit que c'était extrêmement obvious,"
  },
  {
    "start": 255.9600067138672,
    "end": 257.760009765625,
    "text": "extrêmement évident que personne n'allait jouir,"
  },
  {
    "start": 257.760009765625,
    "end": 264.9200134277344,
    "text": "et bien là, c'est un peu une conversation où en fait, c'est assez évident que la conversation ne mène nulle part."
  },
  {
    "start": 264.9200134277344,
    "end": 267.1600036621094,
    "text": "Elle dit qu'Arnaud avait beaucoup de désirs pour lui,"
  },
  {
    "start": 267.1600036621094,
    "end": 274.2799987792969,
    "text": "mais que le sexe s'était surtout vécu par elle comme le seul moment où il y avait vraiment un abandon,"
  },
  {
    "start": 274.2799987792969,
    "end": 279.0,
    "text": "un vrai lâcher-prise, une forme de vulnérabilité à laquelle elle avait accès de sa part,"
  },
  {
    "start": 279.0,
    "end": 288.5199890136719,
    "text": "et qu'en fait, elle vivait quasiment le sexe comme juste le moment où elle pouvait réussir à voir un petit peu qui ce mec-là était derrière ça."
  },
  {
    "start": 288.5199890136719,
    "end": 291.8399963378906,
    "text": "Et elle me dit que c'est peut-être pour ça que j'avais envie de lui,"
  },
  {
    "start": 291.8399963378906,
    "end": 300.6000061035156,
    "text": "peut-être juste parce que j'avais envie de voir qui il était, et de le voir vulnérable, et de le voir lâcher-prise, comme elle dit."
  },
  {
    "start": 300.6000061035156,
    "end": 311.6400146484375,
    "text": "Elle pense sincèrement qu'elle était entièrement consentante et agente de la relation qui a eu lieu avec Thomas."
  },
  {
    "start": 311.6400146484375,
    "end": 317.79998779296875,
    "text": "Elle me dit d'ailleurs, à mon avis, si je n'avais pas été totalement consentante,"
  },
  {
    "start": 317.79998779296875,
    "end": 327.8800048828125,
    "text": "cette relation sexuelle m'aurait trigger mes traumas vis-à-vis d'Arnaud, donc elle se fait assez confiance là-dessus."
  },
  {
    "start": 327.8800048828125,
    "end": 333.8800048828125,
    "text": "Elle me dit que le surlendemain de notre dernière consultation, elle allait voir sa meilleure amie qui s'appelle Lola,"
  },
  {
    "start": 333.8800048828125,
    "end": 347.20001220703125,
    "text": "et que Lola lui dit qu'elle voyait qu'elle était soucieuse de cette relation, qu'elle voyait que ça lui causait plus d'angoisse que de choses positives."
  },
  {
    "start": 347.20001220703125,
    "end": 353.1600036621094,
    "text": "Et elle a regardé ses messages dans lesquels elle lui dit qu'elle a l'air froide, etc."
  },
  {
    "start": 353.1600036621094,
    "end": 360.0400085449219,
    "text": "Ça occasionne encore une fois beaucoup d'insécurité, parce que Caroline ne sait pas de quoi elle a l'air, ni par messages, ni dans la vraie vie,"
  },
  {
    "start": 360.0400085449219,
    "end": 364.20001220703125,
    "text": "et c'est quelque chose qui a demandé beaucoup d'efforts de sa part d'avoir un contrôle là-dessus."
  },
  {
    "start": 364.20001220703125,
    "end": 372.20001220703125,
    "text": "Et donc elle me dit que juste après ça, en rentrant chez elle, elle a rencontré son voisin du dessous, avec qui elle a eu un échange hyper agréable."
  },
  {
    "start": 372.20001220703125,
    "end": 375.239990234375,
    "text": "Il est venu chez elle, ils ont discuté, il n'y a pas eu de sexe, il n'y a pas eu de choses comme ça."
  },
  {
    "start": 375.239990234375,
    "end": 378.7200012207031,
    "text": "Et elle m'a dit, en fait, je me suis rendu compte que c'était possible, en fait, que ça existait,"
  },
  {
    "start": 378.7200012207031,
    "end": 386.5199890136719,
    "text": "que des échanges normaux, où juste on est sympa, et où on parle, et où ça se passe bien, et où on rigole, et où c'est fluide, etc."
  },
  {
    "start": 386.5199890136719,
    "end": 396.6000061035156,
    "text": "Et je me rends compte qu'en fait, ses réalités relationnelles sont complètement niquées, qu'il faut qu'elle apprenne quand est-ce que son jugement est légitime,"
  },
  {
    "start": 396.6000061035156,
    "end": 403.55999755859375,
    "text": "c'est-à-dire qu'évidemment qu'elle a des red flags, évidemment qu'elle a des choses qui lui paraissent bizarres quand Thomas était en train de s'activer dans son appartement"
  },
  {
    "start": 403.55999755859375,
    "end": 410.1199951171875,
    "text": "pour tout ranger, pour tout changer, etc. Et qu'elle était juste là à l'observer, qu'elle avait l'impression de revivre ce qu'elle vivait à Carnot,"
  },
  {
    "start": 410.1199951171875,
    "end": 423.79998779296875,
    "text": "quand juste elle observait quelqu'un vivre chez lui. Et quelque part, elle se dit, c'est ce que je lui dis, il y a donc une émotion qui vient et qui alerte le cerveau"
  },
  {
    "start": 423.79998779296875,
    "end": 432.760009765625,
    "text": "au sujet de quelque chose qui est potentiellement dangereux, et l'émotion elle est niée, l'émotion elle n'est pas écoutée, et donc c'est là qu'en fait les choses sont dangereuses."
  },
  {
    "start": 432.760009765625,
    "end": 442.67999267578125,
    "text": "Et elle me dit, bah oui mais j'ai tendance à me gaslighter toute seule, j'apporte aucune légitimité à mon jugement. Et elle me dit d'ailleurs quand je suis rentré après le truc avec Thomas,"
  },
  {
    "start": 442.67999267578125,
    "end": 455.9599914550781,
    "text": "j'ai chialé parce que je me suis dit, ce mec est une vitrine, c'est hyper bien rangé chez lui, il a l'air d'avoir sa vie complètement en ordre. Et elle dit, moi je suis lente et je traîne,"
  },
  {
    "start": 455.9599914550781,
    "end": 461.3999938964844,
    "text": "elle dit pour moi, boire le thé avec quelqu'un c'est trois heures, là j'ai l'impression d'avoir englouti mon thé chez lui et d'être parti tout de suite après."
  },
  {
    "start": 461.3999938964844,
    "end": 474.6000061035156,
    "text": "Elle me répète la phrase qu'elle aime bien dire sur elle, elle dit en moi il y a un cirque et une chapelle, et elle dit que le bordel, les choses comme ça c'est agréable pour elle,"
  },
  {
    "start": 474.6000061035156,
    "end": 488.5199890136719,
    "text": "parce qu'elle n'est pas devin et que les signals qu'il faut qu'elle parte, elle les interprète du coup très tôt parce que les gens ne communiquent pas là-dessus et il y a beaucoup d'insécurité sur justement les gens ne disent pas ce qu'il faut faire."
  },
  {
    "start": 488.5199890136719,
    "end": 495.7200012207031,
    "text": "Elle me raconte aussi l'épisode chez le fleuriste où elle va pour composer un bouquet, donc elle demande, bonjour j'aimerais composer un bouquet, et puis la fleuriste lui dit oui,"
  },
  {
    "start": 495.8800048828125,
    "end": 510.5199890136719,
    "text": "et puis elle se regarde dans les yeux pendant 45 minutes, c'est pas vrai du tout, c'est pas 45 minutes, j'y perds bol, mais où juste en fait il se passe rien, et où la personne en face d'elle attend que Caroline prenne la bonne initiative,"
  },
  {
    "start": 510.5199890136719,
    "end": 520.52001953125,
    "text": "sauf que Caroline, c'est ce qu'elle me dit, elle n'a jamais composé de bouquet chez un fleuriste, elle ne sait pas ce que c'est la bonne initiative, elle ne sait pas ce qu'il faut faire à ce moment-là de l'interaction,"
  },
  {
    "start": 521.0,
    "end": 537.5599975585938,
    "text": "et en fait on m'évoque encore ça, Caroline pleure, parce qu'en fait elle se rend compte que c'est extrêmement dur pour elle de vivre dans cette vie dans laquelle elle doit toujours s'adapter et dans laquelle ça a l'air simple pour tout le monde, sauf pour elle,"
  },
  {
    "start": 537.5599975585938,
    "end": 557.239990234375,
    "text": "c'est une vraie déchireur, c'est vraiment quelque chose de très très difficile, elle a beaucoup de questions de performance qui rentrent là-dedans, elle est obligée de cadrer tout ce qu'elle fait, de réfléchir à tout ce qu'elle fait, que tout est un peu toujours un fiasco, qu'elle rate toutes ses relations à cause de ça,"
  },
  {
    "start": 558.1199951171875,
    "end": 580.2000122070312,
    "text": "et elle me dit même par exemple quand je veux relationner avec une femme, parce que je lui pose la question de comment ça se fait que, d'accord ok ses relations avec les hommes sont compliquées, mais pourquoi est-ce que ses relations ne deviennent sexuelles ou romantiques qu'avec les hommes alors qu'elle est bisexuelle, et elle me dit parce que je ne m'aime pas et je ne me reconnais pas comment je suis avec les femmes, elle me dit j'ai l'impression que je dois imiter les codes de la masculinité,"
  },
  {
    "start": 580.2000122070312,
    "end": 608.2000122070312,
    "text": "et du coup elle me dit je ne drague pas les hommes, et pourtant les femmes je les drague, et j'ai l'impression de reproduire une espèce d'assertivité, une espèce de masculinité qui ne me caractérise pas habituellement, et ça c'est cet espèce de truc de miroir où elle a l'impression que pour draguer une femme, il faut qu'elle devienne un homme, il faut qu'elle remplisse un certain nombre de rôles qu'elle a appris dans son éducation culturelle, sociale, sentimentale, etc."
  },
  {
    "start": 608.2000122070312,
    "end": 638.1199951171875,
    "text": "Et c'est des choses qui sont souvent présentes chez les personnes autistes, mais là ça lui coupe l'accès à toute une partie des relations humaines qu'elle pourrait avoir, parce qu'on parle de quelqu'un qui est bisexuel et qui du coup ne peut pas expérimenter cette partie-là de sa vie affective, et qui me dit que son comportement lui plaît pas quand elle est avec des femmes, qu'elle ne se reconnaît pas, et que du coup elle ne se voit pas relationner avec des femmes parce qu'elle même ne se reconnaît pas quand elle est comme ça."
  },
  {
    "start": 639.0800170898438,
    "end": 663.0800170898438,
    "text": "Et donc que ce ne serait pas une interaction qui serait épanouissante pour elle, et elle me dit en Espagne j'ai eu un crush sur une femme, il y a un gars qui est venu et qui a mis sa main sur ses hanches et ils sont partis ensemble, et voilà il y a ce truc un petit peu aussi, il n'y a pas de gué d'art forcément parfait, et elle dit le monde fait super peur donc je cherche toujours à rendre l'expérience agréable."
  },
  {
    "start": 663.0800170898438,
    "end": 693.0,
    "text": "Je lui reparle de la théorie des cercles relationnels que j'ai, on a le premier cercle relationnel qui est celui avec lequel on peut avoir une transparence absolue, complètement démasquer, complètement être soi-même, complètement se sentir invulnérable tout en étant parfaitement vulnérable avec ces gens-là, donc vraiment les gens en qui on a une confiance parfaite, et le deuxième cercle qui est les gens avec qui on est obligé de relationner et donc avec qui on va masquer un petit peu, et puis le troisième cercle qui est les gens qui sont directement des menaces pour nous, qui sont dangereux, qui peuvent éventuellement avoir des violences psychophobes, validistes, etc."
  },
  {
    "start": 693.0,
    "end": 721.8800048828125,
    "text": "avec nous, et je lui dis qu'elle n'arrête pas de dire qu'elle ne sait pas faire, qu'elle ne sait pas relationner avec les gens qui sont dans le troisième cercle, qu'elle ne sait pas, qu'elle ne sait pas, etc., et je lui dis mais en fait tu sais, tu as déjà fait, tu as déjà réussi à avoir des interactions avec une boulangère, une personne au guichet de la poste, une fleuriste probablement, etc."
  },
  {
    "start": 721.8800048828125,
    "end": 745.4000244140625,
    "text": "qui se sont bien passées, mais la raison pour laquelle il y a plein de moments où tu te retrouves à être en échec social, ce qui renforce d'ailleurs l'hypervigilance sociale, c'est parce que tu n'as pas, au lieu de renforcer tes capacités sociales et de remplir ton niveau de cuillère sociale en rendant plus ressourçantes les relations du premier cercle,"
  },
  {
    "start": 745.4000244140625,
    "end": 765.0800170898438,
    "text": "et bien en fait pour te sécuriser, c'est ce que je lui dis, j'ai l'impression que tu as laissé tout le monde rentrer dans ton premier cercle, et que du coup tu t'es rendu totalement vulnérable aux autres, et que tu n'as plus aujourd'hui la possibilité de savoir avec sûreté qui fait partie de quel cercle."
  },
  {
    "start": 765.0800170898438,
    "end": 791.239990234375,
    "text": "C'est une conversation qui va l'avoir beaucoup émue, encore une fois elle sort de la consultation en larmes, et vraiment plus en détresse que je ne l'avais jamais vue avant, et elle me dit qu'elle aimerait bien ne pas être un yes man, qu'elle aimerait bien réussir à faire toutes ces choses là, qu'elle aimerait bien arrêter de redouter pendant des jours de devoir planifier d'aller chez le médecin, d'aller à la poste, etc."
  },
  {
    "start": 791.719970703125,
    "end": 803.7999877929688,
    "text": "Et comme elle ne comprend rien, c'est pour ça qu'elle fait de toute façon impulsive, comme ça elle n'a pas le temps de trop planifier, de trop se poser la question, de trop savoir comment est-ce que ça va se passer, etc."
  },
  {
    "start": 803.7999877929688,
    "end": 817.0,
    "text": "Et elle me dit j'ai honte quand ça arrive, du coup j'ai appris à mettre les gens à l'aise, à mettre les autres à l'aise, à sourire, à faire comme si c'était moi qui étais cru, je ne sais pas, eux qui ne donnaient pas assez d'informations sur les initiatives que je pouvais prendre, sur ce que je pouvais faire, etc."
  },
  {
    "start": 817.3200073242188,
    "end": 835.5599975585938,
    "text": "J'essaye de lui donner des pistes, des choses pour lui dire que justement les gens préfèrent qu'on prenne une initiative, qu'on pose la question, dire bon du coup je fais ça, et que les gens nous répondent non, plutôt que quelqu'un qui ne prend aucune initiative et qui du coup risque de passer à côté d'opportunités dans sa vie."
  },
  {
    "start": 835.5599975585938,
    "end": 859.239990234375,
    "text": "Et en fait en lui disant ça, en lui disant juste la technique que j'ai de juste mettre les gens un petit peu à l'aise en leur disant en fait j'ai pas compris ce que t'attends de moi, elle s'effondre en larmes encore plus qu'avant, et elle dit je ne sais pas qui je suis en dehors de mon masque, dès que je ne masque pas les gens se comportent mal avec moi, ils sont méchants avec moi."
  },
  {
    "start": 859.239990234375,
    "end": 887.4000244140625,
    "text": "Elle me dit j'assume pas d'être handicapé, j'ai l'impression que c'est mal d'être handicapé, j'ai l'impression que c'est ridicule, que c'est humiliant, etc. Je mets beaucoup trop de forme, je me souviens d'un gars autiste avec qui j'étais en couple qui était célébré pour toutes les choses pour lesquelles moi j'étais puni, elle me parle de cette injustice-là et d'à quel point est-ce que c'est dur pour elle, c'est vraiment une conversation qui a des très gros enjeux émotionnels pour elle,"
  },
  {
    "start": 887.4000244140625,
    "end": 911.8800048828125,
    "text": "la conversation sur l'autisme, ça va très très loin en fait dans sa construction, elle me reparle de ces années qu'elle a passées dans sa chambre en dépression quand elle est arrivée en quatrième, qu'en fait ça arrivait suite à une espèce de trahison narrative de quelqu'un qui lui disait qu'elle faisait l'intermédiaire entre elle et un gars sur lequel elle avait un crush et qui en réalité la trahissait complètement,"
  },
  {
    "start": 911.8800048828125,
    "end": 940.0399780273438,
    "text": "et que ça amenait des mois et des mois de juste elle allongée sur son lit à regarder le plafond et qu'ensuite ça a donné un emploi du temps aménagé, etc. Tout ça réveille énormément de cicatrices, énormément de blessures, énormément de choses très difficiles parce qu'elle a eu l'impression que sa personne entière s'était écroulée, qu'elle avait dû tout reconstruire à partir de ce moment-là en quatrième où elle fait cette énorme dépression qu'en fait on interprétera comme étant un burnout autistique."
  },
  {
    "start": 940.760009765625,
    "end": 968.280029296875,
    "text": "Et elle dit « je me suis reconstruit alors que personne ne pouvait m'aider, que personne n'avait de pistes pour m'aider » et elle dit « en fait ça en est arrivé au point où j'allais dans les parcs et j'essayais de rencontrer des gens parce que je me disais « il faut absolument que je rencontre quelqu'un, il faut absolument que je rencontre quelqu'un qui comprend ce que je vis et avec qui je pourrais en parler »."
  },
  {
    "start": 968.52001953125,
    "end": 982.0399780273438,
    "text": "Et en fait ça lui est jamais arrivé, ses parents n'ont pas essayé de comprendre, sa famille en général n'a pas essayé de comprendre, elle était en quatrième en train de parler de dépression à des gens, enfin en troisième du coup à parler de dépression à des gens, ils ne comprenaient même pas ce que le mot voulait dire."
  },
  {
    "start": 982.0399780273438,
    "end": 1003.6400146484375,
    "text": "Elle a vécu des choses trop intenses trop tôt et elle a eu personne pour en parler et du coup elle s'est construite comme une personne qui met à l'aise les autres, qui s'efface pour les autres et en fait qui sont autant de stratégies de non-dangerosité et qui aujourd'hui continuent de la blesser."
  },
  {
    "start": 1003.6400146484375,
    "end": 1031.8800048828125,
    "text": "Elle me dit que cet état dans lequel elle était quand elle était au collège, sa phobie c'est d'y revenir et je lui expliquais que cet état étant un burn-out autistique, le meilleur moyen d'y revenir c'était de continuer de masquer et de continuer de s'épuiser dans des interactions sociales qui ont beaucoup de coûts plutôt que de sécuriser des interactions déjà ressourçantes avec des gens qui nous permettent d'économiser un certain nombre de cuillères et qu'en fait même si ça paraît absurde, le burn-out autistique il peut juste être"
  },
  {
    "start": 1033.6400146484375,
    "end": 1063.56005859375,
    "text": "complètement enlevé par la théorie des cuillères, il peut être complètement sauvé par la théorie des cuillères que juste en sachant exactement comment se préserver, comment ne pas trop se dépenser, comment ne pas s'épuiser, ne pas s'effondrer, et bien finalement on évite de tomber dans des états qui sont absolument catastrophiques."
  },
  {
    "start": 1063.56005859375,
    "end": 1066.9200439453125,
    "text": "Quand on est autiste et qu'on essaie de s'intégrer dans une société qui est validiste."
  }
]