[
  {
    "start": 0.0,
    "end": 8.039999961853027,
    "text": "Fin de la consultation avec Caroline, qui me dit qu'elle a l'impression de vivre de"
  },
  {
    "start": 8.039999961853027,
    "end": 12.920000076293945,
    "text": "deadline en deadline, que c'est la conséquence qu'il faut accepter quand on s'engage dans"
  },
  {
    "start": 12.920000076293945,
    "end": 15.640000343322754,
    "text": "plein de projets, dans plein d'ambitions, etc."
  },
  {
    "start": 15.640000343322754,
    "end": 23.200000762939453,
    "text": "Elle a eu sa pré-rentrée hier, la veille de notre rendez-vous au Beaux-Arts, dans lequel"
  },
  {
    "start": 23.200000762939453,
    "end": 27.040000915527344,
    "text": "elle me dit que rien n'est dit et la pédagogie alternative manque énormément de rigueur"
  },
  {
    "start": 27.040000915527344,
    "end": 30.959999084472656,
    "text": "et de cadres, et que c'est quelque chose qui la fatigue énormément, les enseignants"
  },
  {
    "start": 30.959999084472656,
    "end": 35.880001068115234,
    "text": "ne respectent pas leurs engagements, ils sont un peu trop « à la cool », un peu trop"
  },
  {
    "start": 35.880001068115234,
    "end": 40.47999954223633,
    "text": "artistes dans leur comportement, ça c'est le mot que j'utilise moi."
  },
  {
    "start": 40.47999954223633,
    "end": 46.439998626708984,
    "text": "Donc ça a été une pré-rentrée bordélique, avec tout qui était en retard, où elle se"
  },
  {
    "start": 46.439998626708984,
    "end": 50.31999969482422,
    "text": "demandait sans arrêt quand est-ce qu'on va pouvoir manger, est-ce qu'on va être"
  },
  {
    "start": 50.31999969482422,
    "end": 53.959999084472656,
    "text": "en retard, et elle dit qu'elle a fini par s'éclipser, qu'elle est allée manger,"
  },
  {
    "start": 53.959999084472656,
    "end": 56.91999816894531,
    "text": "qu'elle a eu l'impression de faire un truc hyper illégal en faisant ça, et je"
  },
  {
    "start": 56.91999816894531,
    "end": 63.84000015258789,
    "text": "voulais la rassurer sur le fait que justement dans l'autisme, avec non seulement des manières"
  },
  {
    "start": 63.84000015258789,
    "end": 70.08000183105469,
    "text": "comme ça d'anticiper les choses, les deadlines, les différentes heures auxquelles il faut"
  },
  {
    "start": 70.08000183105469,
    "end": 74.12000274658203,
    "text": "faire différentes choses, les réunions à rallonge où il faut prévoir 50 milliards"
  },
  {
    "start": 74.12000274658203,
    "end": 79.23999786376953,
    "text": "de choses, il faut toujours, toujours s'autoriser à pouvoir partir avant de s'effondrer pour"
  },
  {
    "start": 79.23999786376953,
    "end": 84.68000030517578,
    "text": "justement préserver le système nerveux autonome et ne pas se retrouver dans des"
  },
  {
    "start": 84.68000030517578,
    "end": 87.4000015258789,
    "text": "situations où on se retrouve à devoir survivre à des trucs pas possibles."
  },
  {
    "start": 87.4000015258789,
    "end": 97.27999877929688,
    "text": "Donc, les profs se comportent un peu comme des potes, et c'est pas une façon de fonctionner"
  },
  {
    "start": 97.27999877929688,
    "end": 99.83999633789062,
    "text": "qu'elles trouvent hyper efficace, et elles me donnent l'exemple d'un professeur de"
  },
  {
    "start": 99.83999633789062,
    "end": 104.4800033569336,
    "text": "fonderie où elle aimait bien faire du métal, enfin travailler le métal, mais elle disait"
  },
  {
    "start": 104.4800033569336,
    "end": 107.44000244140625,
    "text": "qu'elle n'en a pas fait depuis deux ans parce qu'elle ne peut pas communiquer avec"
  },
  {
    "start": 107.63999938964844,
    "end": 113.4800033569336,
    "text": "le prof qui s'occupe de ça parce que c'est trop difficile de comprendre ses intentions,"
  },
  {
    "start": 113.4800033569336,
    "end": 123.87999725341797,
    "text": "de comprendre son ton, comment il s'exprime, ce qu'il a en tête, et puis j'imagine un truc"
  },
  {
    "start": 123.87999725341797,
    "end": 130.36000061035156,
    "text": "un peu expéditif. Elle me dit que c'était particulièrement dur pendant les deux ans,"
  },
  {
    "start": 130.36000061035156,
    "end": 134.9199981689453,
    "text": "et notamment, elle me raconte que la première année, quand elle n'a appris que pour s'inscrire"
  },
  {
    "start": 134.9199981689453,
    "end": 147.24000549316406,
    "text": "au cours et tout ça, il fallait faire des mails à envoyer au prof, sauf que comme c'est"
  },
  {
    "start": 147.24000549316406,
    "end": 150.9199981689453,
    "text": "un peu à la cool les Beaux-Arts, elle ne savait pas que les mails qu'elle envoyait allaient"
  },
  {
    "start": 150.9199981689453,
    "end": 155.72000122070312,
    "text": "être aussi peu formels dans les attentes, et du coup, elle s'était retrouvée à faire"
  },
  {
    "start": 155.72000122070312,
    "end": 159.0399932861328,
    "text": "des trucs extrêmement formels, et ça a été reçu de façon un petit peu déstabilisante"
  },
  {
    "start": 159.0399932861328,
    "end": 163.44000244140625,
    "text": "pour elle, et ça lui redonne l'impression qu'elle ne sait pas gérer les différents"
  },
  {
    "start": 163.44000244140625,
    "end": 166.52000427246094,
    "text": "contextes sociaux. Donc ça, c'était sa première année au Beaux-Arts, là on est à sa troisième"
  },
  {
    "start": 166.52000427246094,
    "end": 174.0,
    "text": "année. Elle dit que c'est un lieu qui est faussement permissif, et dans lequel les attentes"
  },
  {
    "start": 174.0,
    "end": 180.9199981689453,
    "text": "ne sont pas formalisées. Elle me raconte un exemple où il n'y avait pas d'horaire pour un cours,"
  },
  {
    "start": 180.9199981689453,
    "end": 183.63999938964844,
    "text": "et puis du coup, elle y était allée à partir de l'après-midi, et puis la personne lui avait"
  },
  {
    "start": 183.63999938964844,
    "end": 188.16000366210938,
    "text": "dit que ça semble logique qu'on doive venir le matin. Par définition, si ça ne lui a pas"
  },
  {
    "start": 188.16000366210938,
    "end": 191.8000030517578,
    "text": "semblé logique, c'est que ça ne semble pas logique. Il faut réussir aussi à faire un petit"
  },
  {
    "start": 191.8000030517578,
    "end": 197.39999389648438,
    "text": "peu la part des choses, et à comprendre que si ça ne semble pas logique aux autres, c'est qu'on"
  },
  {
    "start": 197.39999389648438,
    "end": 205.0399932861328,
    "text": "n'a pas rendu ça logique. Et elle dit que là, elle n'appréhendait pas trop la rentrée. Elle me"
  },
  {
    "start": 205.0399932861328,
    "end": 209.0,
    "text": "raconte qu'en Espagne, quand elle y était, donc il y a déjà quelques semaines, elle a rencontré deux"
  },
  {
    "start": 209.0,
    "end": 214.27999877929688,
    "text": "gars avec qui elle s'est bien entendue, mais sans plus, et qu'elle a reçu un message, il y a quelques"
  },
  {
    "start": 214.27999877929688,
    "end": 218.39999389648438,
    "text": "semaines, de quelqu'un qui lui disait, donc l'un des deux gars qu'elle a rencontré en Espagne,"
  },
  {
    "start": 218.39999389648438,
    "end": 224.63999938964844,
    "text": "qui lui était un indien qui vivait à Munich, et qui lui proposait d'aller à l'Octoberfest à"
  },
  {
    "start": 224.63999938964844,
    "end": 228.83999633789062,
    "text": "Munich, et donc elle avait l'impression dans les messages que c'était un type hyper clair,"
  },
  {
    "start": 228.83999633789062,
    "end": 235.9199981689453,
    "text": "qu'il y avait de la rando, puis le festival qui était prévu. Il lui a montré des photos de l'endroit"
  },
  {
    "start": 235.9199981689453,
    "end": 240.75999450683594,
    "text": "de la randonnée, il lui a montré, il lui a expliqué les conditions de logement, etc. Et puis en fait,"
  },
  {
    "start": 240.75999450683594,
    "end": 245.24000549316406,
    "text": "le jour où elle s'est retrouvée à prendre le train, elle a pris un coup de distance, elle s'est"
  },
  {
    "start": 245.24000549316406,
    "end": 251.24000549316406,
    "text": "dit, mais qu'est-ce que je fous là ? Sous-entendu, en fait, la mentalité Beaux-Arts, qui fait que les"
  },
  {
    "start": 251.24000549316406,
    "end": 255.72000122070312,
    "text": "élèves, entre eux, dorment chacun sur le canapé de l'autre, etc., et qu'il y a beaucoup d'entraide"
  },
  {
    "start": 255.72000122070312,
    "end": 259.7200012207031,
    "text": "et de partage comme ça des habitations, fait qu'elle s'est retrouvée à avoir l'impression"
  },
  {
    "start": 259.7200012207031,
    "end": 267.3599853515625,
    "text": "d'accepter un truc qui n'était pas très sécurisant pour elle, et qu'en fait, c'est une mentalité"
  },
  {
    "start": 267.3599853515625,
    "end": 272.2799987792969,
    "text": "qui a ses limites, et qu'elle n'a pas su l'appliquer à d'autres endroits, et là, en l'occurrence,"
  },
  {
    "start": 272.6400146484375,
    "end": 277.8399963378906,
    "text": "c'était peut-être sa sécurité qui était en jeu, ou en tout cas, elle n'avait pas trop compris"
  },
  {
    "start": 277.8399963378906,
    "end": 284.79998779296875,
    "text": "comment elle s'était retrouvée à accepter ce truc-là. Et donc, une fois dans le train, elle commence"
  },
  {
    "start": 284.79998779296875,
    "end": 299.7200012207031,
    "text": "à ne plus avoir de batterie du tout, et puis le mec lui explique qu'il ne vit pas à Munich même,"
  },
  {
    "start": 299.760009765625,
    "end": 305.9599914550781,
    "text": "il vit à 30 minutes dans la banlieue de Munich à Ingolstadt, et il lui dit « Ah, et finalement,"
  },
  {
    "start": 305.9599914550781,
    "end": 311.32000732421875,
    "text": "j'ai un problème d'appartement, donc tu ne pourras pas dormir dans mon appart, mais je t'ai pris une"
  },
  {
    "start": 311.32000732421875,
    "end": 314.8399963378906,
    "text": "chambre à l'hôtel », donc deux choses qui ont changé de façon extrêmement rapide, c'est-à-dire"
  },
  {
    "start": 314.8399963378906,
    "end": 318.8800048828125,
    "text": "que 30 minutes de route en plus de ce qui était prévu, c'est quand même beaucoup, avec en plus"
  },
  {
    "start": 318.8800048828125,
    "end": 321.760009765625,
    "text": "des trucs de téléphone qui n'étaient pas bien prévus, alors elle me dit qu'elle pense à chaque"
  },
  {
    "start": 321.760009765625,
    "end": 326.6400146484375,
    "text": "étape une à la fois, et donc qu'elle ne panique pas trop, mais qu'il y a quand même pas mal"
  },
  {
    "start": 326.6400146484375,
    "end": 331.9599914550781,
    "text": "d'anticipation là-dedans, et puis quelque chose qui la ramène à des choses pas claires. Et donc,"
  },
  {
    "start": 331.9599914550781,
    "end": 336.67999267578125,
    "text": "elle a dû réorganiser plein de trucs dans son trajet, dans sa tête, dans ses projections,"
  },
  {
    "start": 336.67999267578125,
    "end": 342.4800109863281,
    "text": "et puis elle se retrouve dans la chambre d'hôtel à dire au gars « En fait, oui, je n'ai pas de"
  },
  {
    "start": 342.4800109863281,
    "end": 345.79998779296875,
    "text": "chargeur pour mon téléphone », elle constate que dans la chambre, il y a deux lits, et puis elle"
  },
  {
    "start": 345.79998779296875,
    "end": 351.2799987792969,
    "text": "lui dit « Attends-moi dans la chambre, et puis je vais venir t'apporter un chargeur si tu veux »,"
  },
  {
    "start": 351.2799987792969,
    "end": 356.239990234375,
    "text": "et finalement, le gars retrouve Caroline dans le hall avec toutes ses affaires, et puis il lui dit"
  },
  {
    "start": 356.239990234375,
    "end": 360.0799865722656,
    "text": "« Mais pourquoi est-ce que tu n'es pas installé, pourquoi est-ce que tu n'es pas juste mis à l'aise"
  },
  {
    "start": 360.0799865722656,
    "end": 364.0400085449219,
    "text": "dans ta chambre avec tes affaires ? » Et en fait, Caroline lui dit « Non mais en vrai, tu me fais"
  },
  {
    "start": 364.0400085449219,
    "end": 367.67999267578125,
    "text": "peur, je ne suis pas très à l'aise, je ne sais pas, si tu débarques avec quatre gars dans la"
  },
  {
    "start": 367.67999267578125,
    "end": 371.79998779296875,
    "text": "chambre d'hôtel, on dirait que vous allez me prendre mes organes, ou je ne sais pas quoi »,"
  },
  {
    "start": 371.79998779296875,
    "end": 376.2799987792969,
    "text": "mais bon, elle lui a expliqué qu'elle n'était pas très rassurée, et puis il a été très compréhensif"
  },
  {
    "start": 376.2799987792969,
    "end": 380.3999938964844,
    "text": "vis-à-vis de ça, mais lui, au final, il dormait chez un pote, il était vraiment juste revenu pour"
  },
  {
    "start": 380.3999938964844,
    "end": 385.6400146484375,
    "text": "lui donner le chargeur, et elle me dit « Voilà, il y avait plein de trucs qui ne faisaient pas de"
  },
  {
    "start": 385.6400146484375,
    "end": 390.7200012207031,
    "text": "sens », elle me dit ça parce que moi, je lui avais dit « Il y a un truc quand même étrange dans"
  },
  {
    "start": 390.7200012207031,
    "end": 396.1199951171875,
    "text": "ce récit, c'est que si à la fin, il avait prévu de ne pas te faire dormir dans son appartement,"
  },
  {
    "start": 396.1199951171875,
    "end": 402.760009765625,
    "text": "et qu'il ne m'avait même pas dans la ville dans laquelle vous alliez vous retrouver après,"
  },
  {
    "start": 402.760009765625,
    "end": 408.0400085449219,
    "text": "pour qu'ensuite, toi, tu viennes chez lui pour que vous alliez à Munich ensemble, il aurait pu te"
  },
  {
    "start": 408.0400085449219,
    "end": 411.0799865722656,
    "text": "payer une chambre d'hôtel à Munich plutôt qu'une chambre d'hôtel dans sa ville à lui. » Et elle"
  },
  {
    "start": 411.0799865722656,
    "end": 416.9599914550781,
    "text": "me dit « Non mais voilà, il n'y avait rien qui était clair. » Elle a très mal dormi. Elle a prévenu"
  },
  {
    "start": 416.9599914550781,
    "end": 420.0400085449219,
    "text": "Angèle et Olympia, ses amis, ce qui fait que c'est quand même assez rassurant, parce que ça me fait"
  },
  {
    "start": 420.0400085449219,
    "end": 424.7200012207031,
    "text": "me dire que du coup, elle a quand même eu ce réflexe de sécurisation, et à 6 heures du matin,"
  },
  {
    "start": 424.7200012207031,
    "end": 428.79998779296875,
    "text": "elle a reçu un SMS du gars qui lui disait qu'il venait de rentrer de soirée, et donc elle a attendu"
  },
  {
    "start": 428.79998779296875,
    "end": 435.8800048828125,
    "text": "midi pour que lui la recontacte, et qu'ils partent ensemble à Munich, et donc elle est allée rejoindre"
  },
  {
    "start": 435.8800048828125,
    "end": 440.760009765625,
    "text": "chez lui dans une espèce de résidence étudiante dégueulasse avec des tâches partout, avec une"
  },
  {
    "start": 441.239990234375,
    "end": 451.44000244140625,
    "text": "odeur d'huile, avec vraiment un truc immonde, et puis il lui a proposé de passer la nuit à cet"
  },
  {
    "start": 451.44000244140625,
    "end": 455.6000061035156,
    "text": "endroit-là, et finalement elle a pris une auberge de jeunesse alors que ce n'était pas prévu"
  },
  {
    "start": 455.6000061035156,
    "end": 460.8800048828125,
    "text": "financièrement, que même Munich c'était un endroit qui était trop bizarre, où tout le monde était"
  },
  {
    "start": 460.8800048828125,
    "end": 463.67999267578125,
    "text": "constamment bourré. Dans l'auberge de jeunesse dans laquelle elle était, il n'y avait que des"
  },
  {
    "start": 463.67999267578125,
    "end": 467.3599853515625,
    "text": "types complètement bourrés, donc elle n'était qu'avec des hommes dans une chambre, parce que"
  },
  {
    "start": 467.3599853515625,
    "end": 473.79998779296875,
    "text": "forcément l'auberge de jeunesse, ce n'est pas des chambres individuelles. Elle essayait de conserver"
  },
  {
    "start": 473.79998779296875,
    "end": 477.3999938964844,
    "text": "son argent en skippant des repas, enfin voilà, ce n'était vraiment pas du tout ce qui était"
  },
  {
    "start": 477.3999938964844,
    "end": 482.0400085449219,
    "text": "prévu, ce n'était vraiment pas très agréable, et elle s'est retrouvée à l'Octoberfest à rencontrer"
  },
  {
    "start": 482.0400085449219,
    "end": 485.32000732421875,
    "text": "des français devant qui elle s'est mise à pleurer en lui disant qu'elle ne savait pas trop ce qu'elle"
  },
  {
    "start": 485.32000732421875,
    "end": 490.8399963378906,
    "text": "faisait, et que ça devenait très compliqué. J'ai proposé dans l'interprétation du truc,"
  },
  {
    "start": 490.9200134277344,
    "end": 495.9200134277344,
    "text": "dans une lecture TDAH plus que Troubles de l'Humeur, un espèce d'épisode un peu"
  },
  {
    "start": 495.9200134277344,
    "end": 501.44000244140625,
    "text": "des inhibitions hypomaniaques qui l'aurait conduit à se mettre dans un truc qui la met un peu en"
  },
  {
    "start": 501.44000244140625,
    "end": 504.79998779296875,
    "text": "danger, avec en même temps tous ces apprentissages de qu'est-ce qui est du danger, pas du danger,"
  },
  {
    "start": 504.79998779296875,
    "end": 511.20001220703125,
    "text": "et tout ça. Mais en tout cas, une volonté de réguler des choses par le fait de faire la fête"
  },
  {
    "start": 511.20001220703125,
    "end": 515.2000122070312,
    "text": "assez fort, et de s'embarquer dans des choses qui font ressentir des émotions assez fortes,"
  },
  {
    "start": 515.2000122070312,
    "end": 518.7999877929688,
    "text": "et qui finalement la mettent en danger, là où l'occurrence, elle ne s'est rien passé de grave,"
  },
  {
    "start": 518.7999877929688,
    "end": 522.5599975585938,
    "text": "mais elle aurait pu être quand même sacrément en danger dans cette situation-là. Et puis elle"
  },
  {
    "start": 522.5599975585938,
    "end": 526.3599853515625,
    "text": "s'est retrouvée finalement à l'Octoberfest, un endroit sensoriellement extrêmement dur pour"
  },
  {
    "start": 526.3599853515625,
    "end": 530.52001953125,
    "text": "elle, avec sa peau qui lui brûlait, avec des odeurs horribles, avec tout le monde qui est"
  },
  {
    "start": 530.52001953125,
    "end": 536.0399780273438,
    "text": "suintant, qui est dégueulasse. Et puis elle me dit qu'elle n'a pas dit ça à ses amis, parce qu'elle"
  },
  {
    "start": 536.0399780273438,
    "end": 539.52001953125,
    "text": "avait l'impression d'être une drama queen si elle parlait de l'aspect sensoriel lié à son autisme,"
  },
  {
    "start": 539.52001953125,
    "end": 548.0,
    "text": "et à ses difficultés sensorielles. Mais voilà, elle a cette projection qui vient d'elle, parce"
  },
  {
    "start": 548.0,
    "end": 551.3200073242188,
    "text": "qu'elle sait que ses amis sont safe, mais de se dire que si elle était rentrée dans les détails,"
  },
  {
    "start": 551.3200073242188,
    "end": 556.760009765625,
    "text": "on l'aurait pris pour une malade. Elle dit que la veille de partir, elle en a profité pour vraiment"
  },
  {
    "start": 556.760009765625,
    "end": 561.6799926757812,
    "text": "faire la fête, et elle me raconte qu'elle s'est fait aborder par un type pendant qu'elle prenait"
  },
  {
    "start": 561.6799926757812,
    "end": 567.3599853515625,
    "text": "son petit déjeuner dans l'hôtel, et que c'était vraiment un moment très désagréable, et qui la"
  },
  {
    "start": 567.3599853515625,
    "end": 573.9199829101562,
    "text": "ramenait à cette peur de rejeter le dragueur, et d'être désagréable auprès de lui. Et elle dit"
  },
  {
    "start": 573.9199829101562,
    "end": 578.9600219726562,
    "text": "qu'elle essayait de ne pas écouter la voix interne qui lui disait de le rejeter violemment,"
  },
  {
    "start": 578.9600219726562,
    "end": 584.5599975585938,
    "text": "pour pouvoir rester toujours agréable. Ou plutôt l'inverse, la voix interne disait de rester beaucoup"
  },
  {
    "start": 584.5599975585938,
    "end": 588.8400268554688,
    "text": "plus agréable que ça, et d'être beaucoup plus tolérante que ça, mais bon... De toute façon,"
  },
  {
    "start": 588.8400268554688,
    "end": 593.1599731445312,
    "text": "il y a deux voix qui se battent, on va dire. On remarque du coup tous les deux quand même qu'il"
  },
  {
    "start": 593.1599731445312,
    "end": 597.0399780273438,
    "text": "y a eu beaucoup d'améliorations sur l'écoute des signaux de danger et tout ça, parce que tout ce"
  },
  {
    "start": 597.0399780273438,
    "end": 601.4000244140625,
    "text": "qu'elle a fait, de dire au gars qu'elle avait peur de ne pas rester dans la chambre d'hôtel,"
  },
  {
    "start": 601.47998046875,
    "end": 607.8800048828125,
    "text": "de rejeter quelqu'un qui la draguait, etc. C'est quand même des choses qui montrent qu'elle a pu"
  },
  {
    "start": 607.8800048828125,
    "end": 614.760009765625,
    "text": "diminuer la quantité d'autogaslight qu'elle se fait à elle-même, et repérer des signaux"
  },
  {
    "start": 614.760009765625,
    "end": 621.719970703125,
    "text": "émotionnels qui traduisent chez elle un sentiment de danger, une sensation d'inconfort, et qui sont"
  },
  {
    "start": 621.719970703125,
    "end": 629.6400146484375,
    "text": "un système d'alarme qui est complètement sain, mais qu'elle n'écoutait pas avant. Elle me parle"
  },
  {
    "start": 629.719970703125,
    "end": 633.5999755859375,
    "text": "de ce type-là, son ami, qui verbalisait beaucoup le fait qu'il voulait bien faire les choses,"
  },
  {
    "start": 633.5999755859375,
    "end": 646.5999755859375,
    "text": "mais que finalement ce n'était pas du tout dans les actes, parce qu'il faisait pas du tout bien"
  },
  {
    "start": 646.5999755859375,
    "end": 649.0399780273438,
    "text": "les choses, mais il arrêtait pas de dire qu'il voulait bien faire les choses, le mec indien qui"
  },
  {
    "start": 649.0399780273438,
    "end": 658.47998046875,
    "text": "vivait à Munich. Elle me dit que ça aurait pu être plus chelou, dans le sens où c'était déjà pas"
  },
  {
    "start": 658.52001953125,
    "end": 662.3599853515625,
    "text": "très chelou pour elle de faire ce voyage-là avec lui, parce que c'est quelqu'un qu'elle a rencontré"
  },
  {
    "start": 662.3599853515625,
    "end": 667.47998046875,
    "text": "en voyage, et donc elle se dit qu'il y a une espèce de logique par rapport à ça. Elle me"
  },
  {
    "start": 667.47998046875,
    "end": 672.6400146484375,
    "text": "dit aussi qu'elle voulait éviter que ce mec-là soit mal à l'aise en insistant trop sur le fait"
  },
  {
    "start": 672.6400146484375,
    "end": 683.9199829101562,
    "text": "que sa démarche lui avait pas plu, et finalement elle voulait pas le mettre mal à l'aise, et je"
  },
  {
    "start": 683.9199829101562,
    "end": 688.280029296875,
    "text": "lui ai précisé à ce moment-là de la consultation que lui l'avait mis mal à l'aise outre-rein,"
  },
  {
    "start": 688.280029296875,
    "end": 696.7999877929688,
    "text": "c'est-à-dire qu'il l'a trimbalé jusqu'à Munich pour la mettre mal à l'aise de sa faute en ne la"
  },
  {
    "start": 696.7999877929688,
    "end": 700.4000244140625,
    "text": "prévenant pas de plein de choses, donc elle avait quand même tous les droits de la mettre mal à"
  },
  {
    "start": 700.4000244140625,
    "end": 705.52001953125,
    "text": "l'aise, il y a quand même quelque chose à réguler aussi à ce niveau-là, à réussir à exprimer un"
  },
  {
    "start": 705.52001953125,
    "end": 710.0399780273438,
    "text": "peu mieux ce qu'on ressent pour pas se... là pour le coup il reste un peu d'autogaslight, ou en tout"
  },
  {
    "start": 710.0399780273438,
    "end": 715.1599731445312,
    "text": "cas d'éducation genrée féminine. Elle dit qu'elle se sent jamais en danger dans ces moments-là,"
  },
  {
    "start": 715.1599731445312,
    "end": 717.6799926757812,
    "text": "dans les moments où elle a cette espèce d'hypomanie, qui est un mot auquel d'ailleurs"
  },
  {
    "start": 717.6799926757812,
    "end": 721.719970703125,
    "text": "elle se reconnaît assez bien même s'il n'y a pas de variabilité de l'humeur, comme dans une"
  },
  {
    "start": 721.719970703125,
    "end": 726.1199951171875,
    "text": "bipolarité, et qu'elle a un rapport à la fête dans lequel elle se retrouvait très souvent avec"
  },
  {
    "start": 726.1199951171875,
    "end": 729.760009765625,
    "text": "plein d'hommes qui venaient chez elle dormir chez elle, où il s'était jamais rien passé, où elle"
  },
  {
    "start": 729.760009765625,
    "end": 733.8400268554688,
    "text": "n'a jamais subi d'agression, où il n'y avait jamais d'intention sexuelle derrière, mais ça aurait"
  },
  {
    "start": 733.8400268554688,
    "end": 739.52001953125,
    "text": "pu et elle aurait pu se mettre en danger, et elle dit en fait quand je suis dans ces états-là j'ai"
  },
  {
    "start": 739.52001953125,
    "end": 743.4000244140625,
    "text": "l'impression que je me sens capable de tout, et capable de me défendre, et capable de sortir de"
  },
  {
    "start": 743.4000244140625,
    "end": 748.3200073242188,
    "text": "toute situation, mais souvent à tort, parce qu'en réalité j'ai juste eu de la chance. Et elle m'explique"
  },
  {
    "start": 748.3200073242188,
    "end": 751.4400024414062,
    "text": "qu'elle a passé beaucoup trop de temps sur un lit, et qu'il y a aussi beaucoup cette sensation-là,"
  },
  {
    "start": 751.4400024414062,
    "end": 756.280029296875,
    "text": "que peut-être que le fait de faire beaucoup la fête, et de sortir un peu partout, et d'aller"
  },
  {
    "start": 756.280029296875,
    "end": 761.7999877929688,
    "text": "naviguer de rencontre en rencontre etc, c'est un petit peu une façon de compenser le fait que la"
  },
  {
    "start": 761.7999877929688,
    "end": 767.8400268554688,
    "text": "grande dépression qu'elle avait faite quand elle était plus jeune l'avait bloquée, et l'avait"
  },
  {
    "start": 767.8400268554688,
    "end": 771.2000122070312,
    "text": "enfermée dans sa chambre. Elle explique qu'à Munich elle réfléchissait à une chose à son"
  },
  {
    "start": 771.2000122070312,
    "end": 780.0,
    "text": "temps, et qu'une fois la rentrée scolaire c'était différent, et qu'elle devait tout anticiper,"
  },
  {
    "start": 780.0,
    "end": 783.6400146484375,
    "text": "que c'était ça qui la mettait mal, donc j'essaie de faire la comparaison entre les deux pour essayer"
  },
  {
    "start": 783.6400146484375,
    "end": 788.6799926757812,
    "text": "de comprendre pourquoi est-ce qu'à Munich elle a supporté aussi bien le manque d'anticipation,"
  },
  {
    "start": 788.6799926757812,
    "end": 794.0,
    "text": "et le manque de prévisibilité des choses, et pourquoi elle l'a aussi mal supporté à l'après"
  },
  {
    "start": 794.0,
    "end": 799.52001953125,
    "text": "rentrée des Beaux-Arts, et elle dit que Munich ça n'impliquait qu'elle, alors que l'après rentrée"
  },
  {
    "start": 799.52001953125,
    "end": 803.3599853515625,
    "text": "c'était une charge mentale et le risque de décevoir des gens. Elle sait que c'est pas vrai,"
  },
  {
    "start": 803.3599853515625,
    "end": 806.760009765625,
    "text": "mais elle sait que c'est comme ça qu'elle se le formule dans sa tête. Munich il n'y avait pas de"
  },
  {
    "start": 806.760009765625,
    "end": 812.4400024414062,
    "text": "conséquences pour les autres, ou pour les gens qu'elle connaissait, et là il y avait beaucoup"
  },
  {
    "start": 812.4400024414062,
    "end": 815.5599975585938,
    "text": "de questions aussi qui relevaient de l'ordre du est-ce que je vais être accepté dans ce cours,"
  },
  {
    "start": 815.5599975585938,
    "end": 822.1199951171875,
    "text": "etc, comment est-ce que je vais mettre toutes ces informations dans ma tête, et elle me dit le"
  },
  {
    "start": 822.1199951171875,
    "end": 825.5999755859375,
    "text": "problème c'est qu'il faut tout demander soi-même. Elle m'explique que le diplôme cette année c'est"
  },
  {
    "start": 825.5999755859375,
    "end": 828.5999755859375,
    "text": "une continuité des deux années d'avant, donc là c'est parce que je lui demandais comment ça se fait"
  },
  {
    "start": 828.5999755859375,
    "end": 832.47998046875,
    "text": "qu'elle avait autant de projets, autant de choses qui étaient en cours, et que du coup là il fallait"
  },
  {
    "start": 832.47998046875,
    "end": 835.3200073242188,
    "text": "reprendre toutes les choses qui avaient été faites les deux années d'avant pour pouvoir valider le"
  },
  {
    "start": 835.3200073242188,
    "end": 840.8400268554688,
    "text": "diplôme à la fin de la troisième année. En octobre elle va faire de la traduction sur un salon où elle"
  },
  {
    "start": 840.8400268554688,
    "end": 846.4000244140625,
    "text": "sait qu'elle va devoir être en tailleur avec des injonctions sociales quand même très fortes,"
  },
  {
    "start": 846.4000244140625,
    "end": 852.0800170898438,
    "text": "où elle se demande est-ce que le fait de ne pas s'épiler et d'avoir des"
  },
  {
    "start": 852.0800170898438,
    "end": 857.8400268554688,
    "text": "poils ça va déranger, est-ce qu'on va lui reprocher des choses comme ça. Elle se rend compte"
  },
  {
    "start": 857.8400268554688,
    "end": 861.0,
    "text": "en voyageant qu'elle a eu plein de conversations sur le féminisme avec des gens qu'elle n'avait"
  },
  {
    "start": 861.0,
    "end": 864.719970703125,
    "text": "pas du tout envie d'avoir parce qu'elle n'avait pas envie d'éduquer les autres et de faire de la pédagogie,"
  },
  {
    "start": 864.719970703125,
    "end": 872.4000244140625,
    "text": "et elle dit je ne sais pas à quel point c'est un sujet parce que je n'ai pas d'envie"
  },
  {
    "start": 872.4000244140625,
    "end": 879.239990234375,
    "text": "particulière de parler, enfin elle n'a pas d'envie particulière par rapport à son genre, donc là c'est"
  },
  {
    "start": 879.239990234375,
    "end": 883.7999877929688,
    "text": "une autre conversation. Quand je lui reparle des questionnements sur le genre qui étaient"
  },
  {
    "start": 883.7999877929688,
    "end": 886.3599853515625,
    "text": "présents dans les mails, elle me dit je ne sais pas à quel point c'est un sujet parce que je n'ai"
  },
  {
    "start": 886.3599853515625,
    "end": 890.760009765625,
    "text": "pas d'envie particulière. Je lui explique que les envies aussi peuvent émerger par des"
  },
  {
    "start": 890.760009765625,
    "end": 895.7999877929688,
    "text": "terrains de découverte. Elle m'explique qu'elle a trouvé beaucoup de bonheur dans les espaces"
  },
  {
    "start": 895.7999877929688,
    "end": 901.3200073242188,
    "text": "queer à l'intérieur du cabaret dans lequel elle performe quelques fois, et elle me dit que c'est"
  },
  {
    "start": 901.3200073242188,
    "end": 904.47998046875,
    "text": "un espace qui lui apporte énormément de choses et que c'est un espace dans lequel elle peut"
  },
  {
    "start": 904.52001953125,
    "end": 908.6799926757812,
    "text": "beaucoup expérimenter avec son genre. Elle m'explique qu'elle porte des talons de 16"
  },
  {
    "start": 908.6799926757812,
    "end": 912.7999877929688,
    "text": "centimètres de haut, et alors que dans la vie elle s'habille de façon très pratique,"
  },
  {
    "start": 912.7999877929688,
    "end": 925.9199829101562,
    "text": "elle m'explique qu'être avec des drag queens ça crée un environnement extrêmement bienveillant,"
  },
  {
    "start": 925.9199829101562,
    "end": 929.9199829101562,
    "text": "extrêmement libre, où elle y retrouve quelque chose de très ressourçant parce qu'il y a besoin"
  },
  {
    "start": 929.9199829101562,
    "end": 934.3599853515625,
    "text": "de faire semblant de rien. Elle me parle du lycée où les seules représentations que les"
  },
  {
    "start": 934.3599853515625,
    "end": 937.52001953125,
    "text": "gens avaient des personnes queers, c'est des représentations extrêmement stéréotypées,"
  },
  {
    "start": 937.52001953125,
    "end": 941.47998046875,
    "text": "trop codées, etc. Et donc on parle de la notion dont on avait déjà parlé la dernière fois,"
  },
  {
    "start": 941.47998046875,
    "end": 945.6400146484375,
    "text": "de se rendre visible pour pouvoir accéder à la protection d'une communauté qui elle ne"
  },
  {
    "start": 945.6400146484375,
    "end": 948.9199829101562,
    "text": "nous discrimine pas face aux autres communautés, qui elle nous identifie immédiatement comme une"
  },
  {
    "start": 948.9199829101562,
    "end": 955.9199829101562,
    "text": "personne à discriminer. Et elle me dit quand j'étais jeune j'étais fier d'être différente,"
  },
  {
    "start": 955.9199829101562,
    "end": 958.9600219726562,
    "text": "aujourd'hui je cherche surtout le confort, et il y a des jours où j'ai même juste pas l'énergie"
  },
  {
    "start": 958.9600219726562,
    "end": 963.7999877929688,
    "text": "de montrer mon identité ou de la rendre visible aux autres. Elle me parle des attentes qui sont"
  },
  {
    "start": 963.8400268554688,
    "end": 969.4400024414062,
    "text": "qui sont moins performantes. Elle me dit que avant d'aller à Munich, elle est allée voir ses grands"
  },
  {
    "start": 969.4400024414062,
    "end": 973.3200073242188,
    "text": "parents et qu'elle n'avait pas envie d'y aller mais qu'elle y allait quand même parce que ses"
  },
  {
    "start": 973.3200073242188,
    "end": 978.2000122070312,
    "text": "parents y allaient. Et elle me parle de sa tante qui est quelqu'un qui a été important pour elle"
  },
  {
    "start": 978.2000122070312,
    "end": 981.280029296875,
    "text": "dans sa vie, quelqu'un qui lui a toujours fait beaucoup de bien, et d'à quel point elle est"
  },
  {
    "start": 981.280029296875,
    "end": 987.47998046875,
    "text": "déçue de l'avoir vu devenir de droite, et des discussions en famille sur l'immigration avec des"
  },
  {
    "start": 987.47998046875,
    "end": 993.0,
    "text": "rhétoriques qui ne tiennent pas debout et dans lesquelles elle peut rien dire. Elle me parle de"
  },
  {
    "start": 993.0,
    "end": 997.1199951171875,
    "text": "la violence dans sa famille, du fait qu'elle a un oncle qui est extrêmement violent, qui a déjà"
  },
  {
    "start": 997.1199951171875,
    "end": 1002.0,
    "text": "jeté des chaises sur sa cousine, qui a des dynamiques féminiles dans lesquelles il s'envoie"
  },
  {
    "start": 1002.0,
    "end": 1008.1599731445312,
    "text": "des menaces de mort par sms. Et elle me parle des femmes de sa famille qui, aucune n'a fait d'études,"
  },
  {
    "start": 1008.1599731445312,
    "end": 1013.4000244140625,
    "text": "toutes se sont sacrifiées, et puis toutes ont été femmes au foyer et pourtant elles ont des discours"
  },
  {
    "start": 1013.4000244140625,
    "end": 1017.52001953125,
    "text": "du styla, nous les hommes ils nous la font pas, on se laisse pas avoir, etc. Et elle me dit en fait"
  },
  {
    "start": 1017.52001953125,
    "end": 1022.47998046875,
    "text": "elle refuse le discours de la soumission tout en étant soumise. Elles vont mal et sa mort en"
  },
  {
    "start": 1022.47998046875,
    "end": 1029.6400146484375,
    "text": "étant tellement tristes de voir ça. Et elle me dit qu'elle a grandi avec le mythe qu'elle était"
  },
  {
    "start": 1029.6400146484375,
    "end": 1033.56005859375,
    "text": "une famille violente et que probablement que ça a participé à minimiser les violences qu'elle"
  },
  {
    "start": 1033.56005859375,
    "end": 1041.0,
    "text": "subissait de la part d'Arnaud, puisque le fait de minimiser les violences qu'elle subissait de la"
  },
  {
    "start": 1041.0,
    "end": 1045.9599609375,
    "text": "part d'Arnaud, ça protégeait le récit familial comme quoi la famille n'était pas violente. Et"
  },
  {
    "start": 1046.0799560546875,
    "end": 1053.47998046875,
    "text": "elle me parle de beaucoup de choses par rapport au fait qu'elle avait l'impression que dire de"
  },
  {
    "start": 1053.47998046875,
    "end": 1056.8399658203125,
    "text": "gens qu'ils étaient racistes ou qu'ils étaient violents etc c'était classiste, c'était des"
  },
  {
    "start": 1056.8399658203125,
    "end": 1060.800048828125,
    "text": "choses qu'on lui avait fait comprendre et que du coup elle a beaucoup d'idées qu'elle ose pas exprimer,"
  },
  {
    "start": 1060.800048828125,
    "end": 1063.8399658203125,
    "text": "qu'elle a beaucoup d'idées qu'elle ose pas dire parce qu'elle a peur de la maladresse qui va la"
  },
  {
    "start": 1063.8399658203125,
    "end": 1071.0,
    "text": "faire paraître raciste ou classiste ou misogyne ou transphobe ou quoi que ce soit. Et en fait toutes"
  },
  {
    "start": 1071.0,
    "end": 1076.47998046875,
    "text": "ces idées sont extrêmement bien intentionnées mais elle a très peur de les exprimer et elle me"
  },
  {
    "start": 1076.47998046875,
    "end": 1081.719970703125,
    "text": "dit que voilà il y a un très gros flou qui est dans sa tête entre le fait de tolérer les idées"
  },
  {
    "start": 1081.719970703125,
    "end": 1085.8800048828125,
    "text": "des gens et le fait de tolérer les gens, c'est-à-dire elle ne comprend pas que le fait de"
  },
  {
    "start": 1085.8800048828125,
    "end": 1091.3199462890625,
    "text": "dire que le racisme c'est mal ça veut pas dire qu'il faut tuer les racistes ou que les blancs"
  },
  {
    "start": 1091.3199462890625,
    "end": 1096.0400390625,
    "text": "sont inférieurs ou quoi que ce soit et elle dit j'ai passé deux ans et demi avec quelqu'un qui"
  },
  {
    "start": 1096.0400390625,
    "end": 1104.9200439453125,
    "text": "voulait pas discuter mais qui voulait juste me piéger. Et elle me raconte, donc là elle me"
  },
  {
    "start": 1104.9200439453125,
    "end": 1108.280029296875,
    "text": "parle d'Arnaud, voilà deux ans et demi avec une personne qui ne voulait pas discuter, qui voulait"
  },
  {
    "start": 1108.280029296875,
    "end": 1112.47998046875,
    "text": "juste me piéger et du coup ça a complètement brouillé sa capacité à convaincre les gens et à"
  },
  {
    "start": 1112.47998046875,
    "end": 1117.719970703125,
    "text": "faire preuve de raison et d'argumentation dans ces discussions. Elle dit j'ai passé une soirée hier"
  },
  {
    "start": 1117.719970703125,
    "end": 1127.5999755859375,
    "text": "à discuter avec un ami de mon voisin que j'avais jamais rencontré et qui dit qu'il a étudié les"
  },
  {
    "start": 1127.5999755859375,
    "end": 1133.3199462890625,
    "text": "neurosciences et quand je lui parle de neuroatypie il me dit que c'est mainstream. Elle reçoit ça"
  },
  {
    "start": 1133.3199462890625,
    "end": 1137.8800048828125,
    "text": "comme extrêmement violent, le mec lui dit que c'est juste des gens qui veulent se sentir différent"
  },
  {
    "start": 1137.8800048828125,
    "end": 1141.56005859375,
    "text": "alors que pour elle c'est lié à énormément de souffrance. Elle s'est retrouvée à devoir justifier"
  },
  {
    "start": 1141.56005859375,
    "end": 1145.4000244140625,
    "text": "qu'elle était neuroatypique devant quelqu'un qui prétendait travailler dans les neurosciences ou"
  },
  {
    "start": 1145.4000244140625,
    "end": 1149.43994140625,
    "text": "avoir fait des études de neurosciences alors qu'une des violences qu'elle a subi dans sa vie c'était"
  },
  {
    "start": 1149.43994140625,
    "end": 1153.1199951171875,
    "text": "de devoir prouver déjà à des médecins qu'elle était neuroatypique et ça ça a été quelque chose"
  },
  {
    "start": 1153.1199951171875,
    "end": 1156.8800048828125,
    "text": "de très dur et porté par énormément de violence."
  }
]