[
  {
    "start": 0.0,
    "end": 3.9200000762939453,
    "text": "Fin de consultation avec Lucille qui me dit qu'il y a eu quand même un événement positif"
  },
  {
    "start": 3.9200000762939453,
    "end": 8.800000190734863,
    "text": "qui fait qu'elle va relativement bien aujourd'hui, c'est que les manifestations du 10 septembre"
  },
  {
    "start": 8.800000190734863,
    "end": 9.800000190734863,
    "text": "lui ont fait énormément de bien."
  },
  {
    "start": 9.800000190734863,
    "end": 15.640000343322754,
    "text": "Elle m'a dit que ça m'a fait sentir une sensation très forte d'espoir, elle me dit"
  },
  {
    "start": 15.640000343322754,
    "end": 24.760000228881836,
    "text": "que c'était la première fois depuis très longtemps qu'elle se disait que c'était…"
  },
  {
    "start": 24.760000228881836,
    "end": 29.280000686645508,
    "text": "elle se rappelait que c'était un marathon, que la lutte politique n'était pas quelque"
  },
  {
    "start": 29.280000686645508,
    "end": 35.47999954223633,
    "text": "chose qui allait se résoudre vraisemblablement avec le grand soir et qu'il y avait plein"
  },
  {
    "start": 35.47999954223633,
    "end": 39.959999084472656,
    "text": "de petites victoires qu'on pouvait accumuler et que pour elle le 10 septembre elle l'a"
  },
  {
    "start": 39.959999084472656,
    "end": 44.84000015258789,
    "text": "vécu comme une grande victoire et comme un grand moment d'optimisme parce qu'on voit"
  },
  {
    "start": 44.84000015258789,
    "end": 51.47999954223633,
    "text": "les gens se lever, être émus et se battre pour les choses pour lesquelles tous les jours"
  },
  {
    "start": 51.47999954223633,
    "end": 55.0,
    "text": "elle se lève, elle est émue et pour lesquelles elle se bat parce que c'est des choses qui"
  },
  {
    "start": 55.0,
    "end": 61.279998779296875,
    "text": "sont absolument essentielles et centrales dans sa vie et dont elle a fait le cœur d'une"
  },
  {
    "start": 61.279998779296875,
    "end": 62.279998779296875,
    "text": "très grande partie de sa vie."
  },
  {
    "start": 62.279998779296875,
    "end": 69.87999725341797,
    "text": "Elle n'a pas pu faire grève parce qu'elle bossait en restauration et qu'elle et son"
  },
  {
    "start": 69.87999725341797,
    "end": 74.16000366210938,
    "text": "mec Clément étaient les deux seules personnes qui pouvaient faire grève, enfin qui pouvaient"
  },
  {
    "start": 74.16000366210938,
    "end": 79.44000244140625,
    "text": "travailler ce jour-là donc ils auraient dû fermer le restaurant et elle me dit que c'était"
  },
  {
    "start": 79.44000244140625,
    "end": 83.5199966430664,
    "text": "intéressant de voir la réaction des propriétaires du restaurant qui était une réaction très"
  },
  {
    "start": 83.5199966430664,
    "end": 88.4800033569336,
    "text": "droitière, c'est à dire très alignée sur ce qu'on disait TF1, c'est des casseurs"
  },
  {
    "start": 88.4800033569336,
    "end": 90.5999984741211,
    "text": "qui viennent tout casser etc."
  },
  {
    "start": 90.5999984741211,
    "end": 95.87999725341797,
    "text": "Elle est contente d'avoir pu échanger pendant son travail avec des ouvriers sur la joie"
  },
  {
    "start": 95.87999725341797,
    "end": 100.19999694824219,
    "text": "provoquée par ce moment de liesse, de manifestation, de blocage etc."
  },
  {
    "start": 100.19999694824219,
    "end": 117.31999969482422,
    "text": "Elle me témoigne de son besoin d'être plus poreuse à l'espoir mais elle me dit que c'est"
  },
  {
    "start": 117.31999969482422,
    "end": 123.36000061035156,
    "text": "très compliqué pour elle et par définition c'est forcément très compliqué, ce qui"
  },
  {
    "start": 123.36000061035156,
    "end": 127.68000030517578,
    "text": "donne beaucoup d'espoir aux gens c'est le fait de se concentrer sur ses intérêts spécifiques"
  },
  {
    "start": 127.68000030517578,
    "end": 132.9600067138672,
    "text": "et ce qui rend pessimiste c'est les réactivations traumatiques et pour elle son intérêt spécifique"
  },
  {
    "start": 132.9600067138672,
    "end": 139.1199951171875,
    "text": "est tourné vers ce qui réactive ses traumas, ce qui réactive ses grandes peurs dans sa"
  },
  {
    "start": 139.1199951171875,
    "end": 143.16000366210938,
    "text": "vie c'est à dire l'effondrement de la société, le réchauffement climatique etc."
  },
  {
    "start": 143.16000366210938,
    "end": 150.75999450683594,
    "text": "Elle me parle d'un moment où François Begode parlait du fait de ne pas avoir peur de la"
  },
  {
    "start": 150.75999450683594,
    "end": 155.0399932861328,
    "text": "joie et de dire que c'est pas parce que la lutte nous fait lutter contre des choses absolument"
  },
  {
    "start": 155.0399932861328,
    "end": 160.36000061035156,
    "text": "horribles qu'il faut avoir peur de la joie comme émotion politique aussi, même si c'est"
  },
  {
    "start": 160.36000061035156,
    "end": 164.44000244140625,
    "text": "dur et même s'il y a plein de choses qui nous mènent à craindre le pire."
  },
  {
    "start": 164.44000244140625,
    "end": 173.0399932861328,
    "text": "Elle me dit, ça m'a fait penser à ce qu'on s'est dit la dernière fois, le fait que le"
  },
  {
    "start": 173.0399932861328,
    "end": 179.36000061035156,
    "text": "macro c'est à dire le grand monde extérieur a une influence énorme sur le micro, ma petite"
  },
  {
    "start": 179.36000061035156,
    "end": 181.24000549316406,
    "text": "vie personnelle, individuelle, intime etc."
  },
  {
    "start": 181.24000549316406,
    "end": 195.0399932861328,
    "text": "Et elle me dit que là ça a été pour elle la preuve que le micro ne doit pas empêcher"
  },
  {
    "start": 195.0399932861328,
    "end": 203.0800018310547,
    "text": "le macro d'exister et d'avoir un impact sur elle, sur son humeur, sur sa positivité,"
  },
  {
    "start": 203.0800018310547,
    "end": 204.47999572753906,
    "text": "sur son optimisme et son engagement."
  },
  {
    "start": 204.47999572753906,
    "end": 209.9600067138672,
    "text": "Elle me dit que ça se sent dans l'air qu'il se passe des choses, que les bourgeois ont"
  },
  {
    "start": 209.9600067138672,
    "end": 210.9600067138672,
    "text": "peur."
  },
  {
    "start": 210.9600067138672,
    "end": 213.39999389648438,
    "text": "Elle parle d'un moment connecté où tout le monde vit la même chose."
  },
  {
    "start": 213.39999389648438,
    "end": 216.8000030517578,
    "text": "Elle me dit c'est horrible mais un autre moment comme ça que j'avais beaucoup aimé c'était"
  },
  {
    "start": 216.8000030517578,
    "end": 221.83999633789062,
    "text": "le début du Covid où on vivait quelque chose de très dur mais au final tout le monde vivait"
  },
  {
    "start": 221.83999633789062,
    "end": 224.55999755859375,
    "text": "la même chose et du coup c'était un moment qui avait une certaine forme de beauté."
  },
  {
    "start": 224.55999755859375,
    "end": 235.1199951171875,
    "text": "Elle me dit avoir hâte de voir des changements majeurs arriver et être contente de voir"
  },
  {
    "start": 235.1199951171875,
    "end": 237.9600067138672,
    "text": "le capitalisme s'effondrer même si elle ne sait pas ce qui va venir après."
  },
  {
    "start": 237.9600067138672,
    "end": 242.75999450683594,
    "text": "Elle me dit je ne sais pas ce qui va se produire mais j'en ai hâte et elle me dit par contre"
  },
  {
    "start": 242.75999450683594,
    "end": 249.0,
    "text": "les gens optimistes pour moi sont des gens qui ne visualisent pas tout et qui n'ont pas"
  },
  {
    "start": 249.0,
    "end": 252.16000366210938,
    "text": "pris connaissance de tout et qui n'ont pas pris conscience de tout."
  },
  {
    "start": 252.39999389648438,
    "end": 255.1999969482422,
    "text": "Elle dit ça m'énerve les gens qui disent qu'ils ont trouvé une paix intérieure parce"
  },
  {
    "start": 255.1999969482422,
    "end": 258.5199890136719,
    "text": "que même c'est pire que ça m'énerve."
  },
  {
    "start": 258.5199890136719,
    "end": 265.1199951171875,
    "text": "Elle me dit ça me scandalise et elle dit quand on a lancé le projet de vivre en autonomie"
  },
  {
    "start": 265.1199951171875,
    "end": 270.8399963378906,
    "text": "il y avait de l'optimisme et le quotidien nous met face au fait que construire une maison"
  },
  {
    "start": 270.8399963378906,
    "end": 276.67999267578125,
    "text": "c'est long et que tout prend du temps et que tout est extrêmement long et que c'est"
  },
  {
    "start": 276.67999267578125,
    "end": 278.1199951171875,
    "text": "très dur de garder cette énergie là."
  },
  {
    "start": 278.1199951171875,
    "end": 283.239990234375,
    "text": "Et elle me dit que depuis le jour où ils ont emménagé quand même ils ont l'avantage"
  },
  {
    "start": 283.239990234375,
    "end": 288.2799987792969,
    "text": "d'être bien chez eux, d'avoir une maison qui leur plaît déjà même s'il y a encore"
  },
  {
    "start": 288.2799987792969,
    "end": 290.79998779296875,
    "text": "beaucoup de travaux à faire et qu'il y a encore beaucoup de choses à construire."
  },
  {
    "start": 290.79998779296875,
    "end": 294.9200134277344,
    "text": "Elle dit j'ai la chance d'avoir une famille, une maison, des amis, un toit sur la tête"
  },
  {
    "start": 294.9200134277344,
    "end": 295.9200134277344,
    "text": "etc."
  },
  {
    "start": 295.9200134277344,
    "end": 301.6000061035156,
    "text": "Et ça c'est par rapport à une conversation où on commence à parler des choses qui lui"
  },
  {
    "start": 301.6000061035156,
    "end": 304.9599914550781,
    "text": "manquent et des choses qu'elle n'a pas dans sa vie et des choses qui peuvent faire"
  },
  {
    "start": 304.9599914550781,
    "end": 313.2799987792969,
    "text": "qu'elle a quand même envie d'être dans sa vie et elle me dit que, elle me dit cette"
  },
  {
    "start": 313.2799987792969,
    "end": 316.32000732421875,
    "text": "phrase là, elle me dit j'ai de la chance, j'ai une famille, j'ai un travail, j'ai"
  },
  {
    "start": 316.32000732421875,
    "end": 317.32000732421875,
    "text": "une maison."
  },
  {
    "start": 317.32000732421875,
    "end": 320.9200134277344,
    "text": "Et je lui explique que manger, boire, dormir, avoir un toit au dessus de sa tête c'était"
  },
  {
    "start": 320.9200134277344,
    "end": 324.32000732421875,
    "text": "des besoins vitaux mais que c'était pas les besoins de sa personne, de son individualité."
  },
  {
    "start": 324.32000732421875,
    "end": 330.0799865722656,
    "text": "Que ça ne remplissait pas ses valeurs et que ça ne remplissait pas ses spécificités"
  },
  {
    "start": 330.0799865722656,
    "end": 336.55999755859375,
    "text": "à elle et son optimisme et de quoi avoir un impact sur le monde même si elle n'aime"
  },
  {
    "start": 336.55999755859375,
    "end": 337.55999755859375,
    "text": "pas le mot optimisme."
  },
  {
    "start": 337.55999755859375,
    "end": 341.6000061035156,
    "text": "Elle me dit qu'il y a beaucoup de choses qu'on peut enlever quand même parce que la discussion"
  },
  {
    "start": 341.6000061035156,
    "end": 345.6000061035156,
    "text": "qu'on a eu la dernière consultation l'a beaucoup reboosté sur l'art, elle me dit ça m'a fait"
  },
  {
    "start": 345.6000061035156,
    "end": 349.0799865722656,
    "text": "du bien, elle me dit par rapport à ma chaîne vous m'avez parlé de transmission et ça"
  },
  {
    "start": 349.0799865722656,
    "end": 351.239990234375,
    "text": "m'a mis un boost effectivement l'idée de la transmission."
  },
  {
    "start": 351.239990234375,
    "end": 356.0799865722656,
    "text": "Mais elle me dit YouTube ça me saoule, j'arrive pas à produire beaucoup et l'algorithme ne"
  },
  {
    "start": 356.0799865722656,
    "end": 357.55999755859375,
    "text": "me demande de produire tout le temps."
  },
  {
    "start": 358.55999755859375,
    "end": 362.67999267578125,
    "text": "Je fais une vidéo, j'y travaille énormément et puis j'ai 3000 vues et je trouve que c'est"
  },
  {
    "start": 362.67999267578125,
    "end": 366.239990234375,
    "text": "pas assez et à chaque fois j'ai cette espèce de petite pensée un peu coupable de me dire"
  },
  {
    "start": 366.239990234375,
    "end": 367.79998779296875,
    "text": "que peut-être que celle-là elle va décoller."
  },
  {
    "start": 367.79998779296875,
    "end": 372.8399963378906,
    "text": "Comme quand je faisais des cours maitrage et que je me dis peut-être que ce coup-ci"
  },
  {
    "start": 372.8399963378906,
    "end": 376.3599853515625,
    "text": "je vais avoir un prix ce qui est complètement contraire à mon positionnement philosophique"
  },
  {
    "start": 376.3599853515625,
    "end": 379.239990234375,
    "text": "parce que je suis contre la compétition et je déteste la compétition."
  },
  {
    "start": 379.239990234375,
    "end": 386.1600036621094,
    "text": "Elle dit j'ai pas peur de me lancer à minima dans l'écriture, elle dit le moment de l'écriture"
  },
  {
    "start": 386.1600036621094,
    "end": 389.9599914550781,
    "text": "c'est quelque chose que j'adore, ce qui m'a fait du bien c'est de me sentir plus"
  },
  {
    "start": 389.9599914550781,
    "end": 395.7200012207031,
    "text": "libre en me disant que je peux me lancer sur des formes indépendantes du système et ne"
  },
  {
    "start": 395.7200012207031,
    "end": 399.3999938964844,
    "text": "pas demander des producteurs, des salles, des machins et tout ça et me dire que peut-être"
  },
  {
    "start": 399.3999938964844,
    "end": 403.0400085449219,
    "text": "qu'elle-même elle peut se lancer dans le seul en scène et faire des choses où elle"
  },
  {
    "start": 403.0400085449219,
    "end": 407.239990234375,
    "text": "va pas avoir besoin de lécher des culs et de dépendre du système qu'elle déteste"
  },
  {
    "start": 407.239990234375,
    "end": 408.44000244140625,
    "text": "pour pouvoir produire des choses."
  },
  {
    "start": 408.44000244140625,
    "end": 414.1600036621094,
    "text": "La discussion de la dernière fois lui a fait prendre conscience que le blocage de faire"
  },
  {
    "start": 414.1600036621094,
    "end": 419.239990234375,
    "text": "des choses qui sont institutionnelles ou financées etc n'était pas un vrai blocage"
  },
  {
    "start": 419.239990234375,
    "end": 429.0400085449219,
    "text": "plus qu'une croyance limitante et elle me dit que ce qui lui fait beaucoup de bien aussi"
  },
  {
    "start": 429.0400085449219,
    "end": 436.8800048828125,
    "text": "c'est d'avoir arrêté de vouloir en vivre, elle dit qu'elle se dit elle-même tu verras"
  },
  {
    "start": 436.8800048828125,
    "end": 442.2799987792969,
    "text": "bien comment est-ce qu'on fait pour rentrer dans le système qui va la payer c'est une"
  },
  {
    "start": 442.2799987792969,
    "end": 444.760009765625,
    "text": "question qui est tellement dure et qui est tellement horrible et qui lui fait tellement"
  },
  {
    "start": 444.760009765625,
    "end": 451.55999755859375,
    "text": "de mal que finalement aujourd'hui le but c'est plus de vivre de sa création et de"
  },
  {
    "start": 451.55999755859375,
    "end": 457.8800048828125,
    "text": "voir ce que ça va donner et de se lâcher cette pression-là et déjà ça la libère"
  },
  {
    "start": 457.8800048828125,
    "end": 463.1600036621094,
    "text": "beaucoup parce qu'elle me dit ces questions, elle m'obstruait le cerveau complètement"
  },
  {
    "start": 463.1600036621094,
    "end": 474.3999938964844,
    "text": "et elle me dit que certainement qu'elle va se remettre beaucoup à écrire cet hiver."
  },
  {
    "start": 474.3999938964844,
    "end": 478.67999267578125,
    "text": "On a beaucoup la conversation de la légitimité à demander de la place pour ses activités"
  },
  {
    "start": 478.67999267578125,
    "end": 482.6400146484375,
    "text": "artistiques et notamment par rapport au fait que Clément et elle font toujours les choses"
  },
  {
    "start": 482.6400146484375,
    "end": 485.9599914550781,
    "text": "ensemble, ils font des travaux ensemble, ils font des bricolages ensemble, ils font"
  },
  {
    "start": 485.9599914550781,
    "end": 488.67999267578125,
    "text": "beaucoup beaucoup beaucoup de choses ensemble et ils n'ont pas prévu des espaces pour"
  },
  {
    "start": 488.67999267578125,
    "end": 492.0799865722656,
    "text": "qu'ils puissent faire des choses chacun de leur côté et du coup les espaces qu'elle"
  },
  {
    "start": 492.0799865722656,
    "end": 495.4800109863281,
    "text": "a pour l'écriture, le seul dont elle m'a parlé c'était mercredi qui est justement"
  },
  {
    "start": 495.4800109863281,
    "end": 500.44000244140625,
    "text": "une journée parce que Clément n'est pas là et ça reste un peu compliqué de trouver"
  },
  {
    "start": 500.44000244140625,
    "end": 506.6400146484375,
    "text": "des moments où elle peut penser autrement que par la priorité c'est la maison et c'est"
  },
  {
    "start": 506.6400146484375,
    "end": 510.0799865722656,
    "text": "de faire des travaux pour la maison, si un jour Clément est là et qu'il fait beau"
  },
  {
    "start": 510.0799865722656,
    "end": 516.6400146484375,
    "text": "et que je travaille sur l'écriture c'est du temps perdu pour les travaux qu'on peut"
  },
  {
    "start": 516.6400146484375,
    "end": 519.52001953125,
    "text": "faire sur la maison et c'est pour ça qu'elle me dit que cet hiver elle prendra du temps"
  },
  {
    "start": 519.52001953125,
    "end": 523.52001953125,
    "text": "pour écrire, sachant qu'elle m'a aussi dit que l'hiver dernier elle avait pas du"
  },
  {
    "start": 523.52001953125,
    "end": 527.7999877929688,
    "text": "tout du tout réussi à écrire et elle appelle ça de la paresse mais moi la paresse c'est"
  },
  {
    "start": 527.7999877929688,
    "end": 530.6799926757812,
    "text": "une chose à laquelle je ne crois pas, elle me dit suivant les périodes il y a des choses"
  },
  {
    "start": 530.6799926757812,
    "end": 534.52001953125,
    "text": "qui sont prioritaires, si je suis avec Clément et qu'il fait beau je vais pas écrire je"
  },
  {
    "start": 534.52001953125,
    "end": 540.5599975585938,
    "text": "vais travailler et elle me dit que Clément en a eu marre au début de la construction"
  },
  {
    "start": 540.5599975585938,
    "end": 547.0,
    "text": "de cette maison qu'elle se repose beaucoup sur lui et que ça a été très difficile"
  },
  {
    "start": 547.0,
    "end": 550.6400146484375,
    "text": "de s'investir sur quelque chose qu'elle ne connaissait pas comme toutes les choses"
  },
  {
    "start": 550.6400146484375,
    "end": 555.3599853515625,
    "text": "qui sont en rapport avec le bricolage et qu'elle s'est un peu forcée pour réussir à le"
  },
  {
    "start": 555.3599853515625,
    "end": 559.1599731445312,
    "text": "soutenir là-dedans et qu'elle s'est surprise à aimer certaines choses et à trouver ça"
  },
  {
    "start": 559.1599731445312,
    "end": 562.0,
    "text": "intéressant de certaines choses et à devenir bonne et à devenir douée dans certaines"
  },
  {
    "start": 562.0,
    "end": 570.239990234375,
    "text": "choses. Elle me dit on n'a jamais posé les choses à faire tout seul, on fait tout à"
  },
  {
    "start": 570.239990234375,
    "end": 574.52001953125,
    "text": "deux et je le vis concrètement comme un acte militant tout ce qu'on fait, créer de la"
  },
  {
    "start": 574.52001953125,
    "end": 579.4000244140625,
    "text": "vie sur ce terrain, créer des choses belles et quelque part créer de la transmission"
  },
  {
    "start": 579.4000244140625,
    "end": 584.5999755859375,
    "text": "pour mon petit cousin, pour tous les gens qui voient ça et qui voient notre projet"
  },
  {
    "start": 584.5999755859375,
    "end": 591.0800170898438,
    "text": "et elle commence à s'emballer dans une espèce de tirade ultra politique sur à quel point"
  },
  {
    "start": 591.0800170898438,
    "end": 594.3599853515625,
    "text": "ce qu'elle fait est militant et important parce qu'elle a l'air de penser que je la"
  },
  {
    "start": 594.3599853515625,
    "end": 599.52001953125,
    "text": "mets en difficulté sur le fait qu'il lui manque une activité artistique dans sa vie"
  },
  {
    "start": 599.52001953125,
    "end": 605.6400146484375,
    "text": "et elle a cette espèce de réaction qui est un peu étonnante et elle me dit évidemment"
  },
  {
    "start": 605.6400146484375,
    "end": 610.0399780273438,
    "text": "que dans le quotidien il y a de l'obligation mais ce que j'ai appris à aimer c'est la"
  },
  {
    "start": 610.0399780273438,
    "end": 613.760009765625,
    "text": "paysannerie et c'est un engagement politique et elle commence à défendre son activité"
  },
  {
    "start": 613.760009765625,
    "end": 619.4000244140625,
    "text": "de continuer de construire la maison avec son mari, pardon ce n'est pas son mari Clément"
  },
  {
    "start": 619.4000244140625,
    "end": 629.4400024414062,
    "text": "c'est son copain, avec son mec et en fait je ne lui disais pas du tout que ce n'était"
  },
  {
    "start": 629.4400024414062,
    "end": 633.52001953125,
    "text": "pas bien de faire la maison, je disais que dans les priorités il n'y avait quand même"
  },
  {
    "start": 633.52001953125,
    "end": 636.2000122070312,
    "text": "pas de place pour les choses artistiques et qu'elle m'a dit plusieurs fois que pour"
  },
  {
    "start": 636.2000122070312,
    "end": 643.4400024414062,
    "text": "elle s'exprimer et faire des choses artistiques c'était extrêmement important et qu'elle"
  },
  {
    "start": 643.4400024414062,
    "end": 648.2000122070312,
    "text": "en a même pleuré dans la dernière consultation qu'on a eu ensemble et que là j'ai l'impression"
  },
  {
    "start": 648.2000122070312,
    "end": 656.4400024414062,
    "text": "qu'elle laisse une place très mineure à sa possibilité à écrire et voilà et elle"
  },
  {
    "start": 656.4400024414062,
    "end": 661.8400268554688,
    "text": "dit je commence à me poser la question de est-ce que ça a du sens que je continue etc"
  },
  {
    "start": 661.8400268554688,
    "end": 666.47998046875,
    "text": "et puis aujourd'hui je me rends compte que oui, elle revient sur des choses de la séance"
  },
  {
    "start": 666.47998046875,
    "end": 678.47998046875,
    "text": "précisante en fait on s'en fout un peu de ça et elle dit qu'elle aimerait bien travailler"
  },
  {
    "start": 678.47998046875,
    "end": 682.4400024414062,
    "text": "peut-être 6 mois par an pour avoir plus de temps dans son quotidien, avoir plus de temps"
  },
  {
    "start": 682.4400024414062,
    "end": 687.280029296875,
    "text": "pour faire des choses et elle me dit qu'elle est dans une dynamique de spotter les endroits"
  },
  {
    "start": 687.280029296875,
    "end": 692.5999755859375,
    "text": "où on ne l'attend pas pour pouvoir travailler mais qu'elle n'en est pas encore à pouvoir"
  },
  {
    "start": 692.5999755859375,
    "end": 699.239990234375,
    "text": "dire aux gens non non là je ne viens pas faire des choses, je dois écrire, que l'écriture"
  },
  {
    "start": 699.239990234375,
    "end": 703.6400146484375,
    "text": "ne prend pas une place qui est aussi légitime que celle du travail, du bricolage etc dans"
  },
  {
    "start": 703.6400146484375,
    "end": 708.1199951171875,
    "text": "sa vie et c'est quelque chose qui a l'air très difficile à reconnaître pour elle,"
  },
  {
    "start": 708.1199951171875,
    "end": 713.719970703125,
    "text": "elle me dit quand même sa fierté à avoir dit non, avoir réussi à dire non sans avoir"
  },
  {
    "start": 713.719970703125,
    "end": 717.6400146484375,
    "text": "besoin de raconter des bobards, son père et Sophie ont proposé de passer à la fin"
  },
  {
    "start": 717.6400146484375,
    "end": 722.5599975585938,
    "text": "du mois de septembre pour les aider et puis dans le bricolage et pour passer du temps"
  },
  {
    "start": 722.5599975585938,
    "end": 726.0399780273438,
    "text": "avec eux et elle leur a dit non parce que juste elle n'avait pas envie de les voir"
  },
  {
    "start": 726.0399780273438,
    "end": 729.5999755859375,
    "text": "à ce moment là et elle est très fière de ne pas avoir eu à inventer un bobard par"
  },
  {
    "start": 729.5999755859375,
    "end": 732.3599853515625,
    "text": "rapport au fait que ah non mais je suis malade ou ah non mais à ce moment là on ne sera"
  },
  {
    "start": 732.3599853515625,
    "end": 740.8400268554688,
    "text": "pas là etc, ça lui fait plaisir et elle me dit que la prochaine étape c'est le"
  },
  {
    "start": 740.8400268554688,
    "end": 745.239990234375,
    "text": "prochain pas à poser c'est de réussir à dire à son oncle et à sa tante que Clément"
  },
  {
    "start": 745.239990234375,
    "end": 748.47998046875,
    "text": "n'a pas envie de les voir, que Clément n'a pas envie d'être là, que s'il n'est pas"
  },
  {
    "start": 748.47998046875,
    "end": 750.5999755859375,
    "text": "là c'est pas parce qu'il fait de la musique, que s'il n'est pas là c'est pas parce que"
  },
  {
    "start": 750.5999755859375,
    "end": 754.4000244140625,
    "text": "je ne sais pas quoi, c'est parce que tout simplement il n'a pas envie d'être là et"
  },
  {
    "start": 754.4000244140625,
    "end": 757.760009765625,
    "text": "pour elle même si elle reconnaît que c'est relou de devoir le faire à sa place parce"
  },
  {
    "start": 757.760009765625,
    "end": 761.52001953125,
    "text": "que c'est Clément qui devrait exprimer cette chose là, elle le prend comme un entraînement"
  },
  {
    "start": 761.52001953125,
    "end": 768.3599853515625,
    "text": "parce que ça va être un espace dans lequel elle pourra s'entraîner, se faire un petit"
  },
  {
    "start": 768.3599853515625,
    "end": 774.5999755859375,
    "text": "exercice d'assertivité et d'honnêteté et elle se rend compte de plus en plus que"
  },
  {
    "start": 774.5999755859375,
    "end": 778.2000122070312,
    "text": "quand elle le fait les gens le prennent bien et réagissent bien en général parce que"
  },
  {
    "start": 778.2000122070312,
    "end": 781.6400146484375,
    "text": "évidemment que c'est des choses que les gens eux-mêmes ont déjà vécues, ont déjà"
  },
  {
    "start": 781.6400146484375,
    "end": 782.47998046875,
    "text": "traversées dans leur vie."
  }
]