[
  {
    "start": 0.0,
    "end": 8.640000343322754,
    "text": "Fin de consultation avec Sophie qui me dit qu'elle a fini en pleurs devant l'assistante sociale."
  },
  {
    "start": 8.640000343322754,
    "end": 13.039999961853027,
    "text": "Alexandre était venu pour la soutenir parce qu'elle lui avait dit que ça n'allait pas bien,"
  },
  {
    "start": 13.039999961853027,
    "end": 17.8799991607666,
    "text": "comme on en avait discuté la dernière fois par rapport au fait de lui demander d'être plus présent"
  },
  {
    "start": 17.8799991607666,
    "end": 21.520000457763672,
    "text": "dans les situations qui sont très difficiles pour elle, parce que lui disait"
  },
  {
    "start": 21.520000457763672,
    "end": 28.040000915527344,
    "text": "que ça n'avait aucun intérêt que je vienne à Mantes, puisque à Boulogne c'est mieux,"
  },
  {
    "start": 28.040000915527344,
    "end": 31.719999313354492,
    "text": "tu n'as qu'à faire le trajet toi, etc. et qu'il ne comprenait pas qu'elle avait besoin d'assistance,"
  },
  {
    "start": 31.719999313354492,
    "end": 36.439998626708984,
    "text": "de soutien, de support émotionnel, etc. Bon du coup il est venu, l'assistante sociale a proposé"
  },
  {
    "start": 36.439998626708984,
    "end": 42.91999816894531,
    "text": "qu'Alexandre fasse les visites d'appartements en visio, ce qui à la base a beaucoup soulagé Sophie,"
  },
  {
    "start": 42.91999816894531,
    "end": 47.20000076293945,
    "text": "sauf qu'au final ça n'a servi à rien parce qu'Alexandre n'avait pas assez de connexion,"
  },
  {
    "start": 47.20000076293945,
    "end": 51.880001068115234,
    "text": "ça a été tenté deux fois, ça a été une catastrophe, ça a beaucoup plus stressé Sophie"
  },
  {
    "start": 51.880001068115234,
    "end": 59.08000183105469,
    "text": "qu'autre chose, donc ça n'a pas du tout apporté ce que c'était censé apporter. Donc hier ils ont"
  },
  {
    "start": 59.08000183105469,
    "end": 67.08000183105469,
    "text": "eu une discussion dans laquelle il y a eu une incompréhension de sa part, Sophie dit que"
  },
  {
    "start": 67.08000183105469,
    "end": 73.08000183105469,
    "text": "je me suis certainement mal exprimé. En gros la question c'est pourquoi faire tout ça,"
  },
  {
    "start": 73.08000183105469,
    "end": 77.83999633789062,
    "text": "pourquoi faire tout ce truc d'homenager pas loin de Boulogne pour un loyer ultra cher,"
  },
  {
    "start": 77.83999633789062,
    "end": 84.80000305175781,
    "text": "vivre en ville alors que je ne veux pas vivre en ville, etc. et pas plutôt aller à Grenoble où"
  },
  {
    "start": 84.80000305175781,
    "end": 88.16000366210938,
    "text": "ce serait moins cher, etc. Et lui dit qu'il a ses amis, il a sa vie, il a ses parents,"
  },
  {
    "start": 88.16000366210938,
    "end": 93.12000274658203,
    "text": "il a son association de jeu de rôle. Bon en fait elle me dira plus tard Sophie que ce n'est pas"
  },
  {
    "start": 93.12000274658203,
    "end": 99.44000244140625,
    "text": "du tout des liens qui sont très précieux, très profonds, très forts sentimentalement, etc. C'est"
  },
  {
    "start": 99.44000244140625,
    "end": 106.76000213623047,
    "text": "juste des gens avec qui il joue aux cartes le vendredi soir et que de toute façon ses parents"
  },
  {
    "start": 106.76000213623047,
    "end": 112.23999786376953,
    "text": "il a aussi une relation abusive avec eux, que ce sont des gens très maltraitants. De son côté lui"
  },
  {
    "start": 112.23999786376953,
    "end": 116.4800033569336,
    "text": "il a des douleurs chroniques, il a des migraines avec des piques donc prendre les transports pour"
  },
  {
    "start": 116.4800033569336,
    "end": 123.72000122070312,
    "text": "lui c'est extrêmement difficile et en parlant de ça elle finit Sophie par dire ta gueule, pas à moi"
  },
  {
    "start": 123.72000122070312,
    "end": 130.1199951171875,
    "text": "mais un petit peu en pensant à Alexandre. Elle dit ça me gave en fait, ça me saoule, on a trois"
  },
  {
    "start": 130.1199951171875,
    "end": 136.60000610351562,
    "text": "ans d'écart j'ai l'impression d'être aigri et pessimiste, on voit pas les compromis de la même"
  },
  {
    "start": 136.60000610351562,
    "end": 140.9199981689453,
    "text": "façon, il voit pas les compromis qu'il doit faire pour que ça fonctionne, il cherche pas d'autres"
  },
  {
    "start": 140.9199981689453,
    "end": 146.36000061035156,
    "text": "moyens de mobilité, il cherche pas à vivre autrement que par les choses qu'il connaît"
  },
  {
    "start": 146.36000061035156,
    "end": 150.83999633789062,
    "text": "parce qu'il a jamais quitté son quartier, il a jamais quitté ces trucs là, il a vécu longtemps"
  },
  {
    "start": 150.9600067138672,
    "end": 155.60000610351562,
    "text": "à l'hôpital psychiatrique donc il n'a pas non plus eu l'occasion d'expérimenter des choses en"
  },
  {
    "start": 155.60000610351562,
    "end": 162.32000732421875,
    "text": "dehors de tout ça dans le monde et voilà elle est très agacée, elle est très énervée et elle me"
  },
  {
    "start": 162.32000732421875,
    "end": 173.9600067138672,
    "text": "dit que en fait voilà c'est quelqu'un qui a une maison de vacances, la famille a beaucoup plus"
  },
  {
    "start": 173.9600067138672,
    "end": 178.75999450683594,
    "text": "d'argent que la sienne, pour Sophie quand la paie tombait dans sa famille le restaurant c'était"
  },
  {
    "start": 178.75999450683594,
    "end": 185.44000244140625,
    "text": "McDo, les vêtements quand on faisait du shopping pour Sophie c'était Emmaüs et elle dit du coup"
  },
  {
    "start": 185.44000244140625,
    "end": 190.0399932861328,
    "text": "je l'ai poussé parce que pour moi quelqu'un qui dit la même chose de la même façon en boucle,"
  },
  {
    "start": 190.0399932861328,
    "end": 196.72000122070312,
    "text": "il y a un hic donc j'ai voulu lui lui faire dire exactement qu'est ce qu'on fait, qu'est ce qui"
  },
  {
    "start": 196.72000122070312,
    "end": 202.0399932861328,
    "text": "se passe, comment est-ce qu'on se sort de ce truc là et lui n'a jamais vraiment trop de réponses"
  },
  {
    "start": 202.16000366210938,
    "end": 209.36000061035156,
    "text": "donc en fait elle finit par me dire et c'est très confus à ce moment là que lui hier dans l'appel"
  },
  {
    "start": 209.36000061035156,
    "end": 218.8000030517578,
    "text": "a dit qu'il pouvait la suivre à Grenoble et en fait je finis par comprendre que le problème là"
  },
  {
    "start": 218.8000030517578,
    "end": 222.44000244140625,
    "text": "dedans c'est beaucoup un problème de responsabilité d'une part, c'est le premier problème qu'il va"
  },
  {
    "start": 222.44000244140625,
    "end": 226.47999572753906,
    "text": "falloir l'aider à résoudre dans mes récapitulatifs qui va devoir se composer un petit peu de façon"
  },
  {
    "start": 226.47999572753906,
    "end": 232.8000030517578,
    "text": "à l'aider à prendre une décision. Si ça se passe mal à Grenoble, Sophie considère que c'est de"
  },
  {
    "start": 232.8000030517578,
    "end": 238.0399932861328,
    "text": "sa faute, elle dit j'ai fait la même chose moi, j'ai suivi des gens à Mente, ils m'ont abandonné,"
  },
  {
    "start": 238.0399932861328,
    "end": 243.1999969482422,
    "text": "je me suis senti trahi, ça a été horrible, je me suis retrouvé toute seule et donc j'ai pas"
  },
  {
    "start": 243.1999969482422,
    "end": 250.24000549316406,
    "text": "envie de faire la même chose à Alexandre et ensuite elle a l'impression qu'il ne comprend pas"
  },
  {
    "start": 250.27999877929688,
    "end": 256.9599914550781,
    "text": "la quantité de souffrance que génère le quotidien de Sophie, c'est à dire que Sophie, ses voisins"
  },
  {
    "start": 256.9599914550781,
    "end": 262.9200134277344,
    "text": "la harcèlent, il y a des craquettes qui vivent dans son appartement, tout le monde est défoncé,"
  },
  {
    "start": 262.9200134277344,
    "end": 267.0400085449219,
    "text": "il y a du bruit tout le temps, elle est devant une route où il y a des camions et des trains"
  },
  {
    "start": 267.0400085449219,
    "end": 272.7200012207031,
    "text": "qui passent, la pire façon de vivre possible pour une personne autiste avec en plus de la"
  },
  {
    "start": 272.7200012207031,
    "end": 281.32000732421875,
    "text": "moisissure au mur etc. Vraiment une catastrophe de A à Z et je lui suggère que peut-être qu'elle"
  },
  {
    "start": 281.32000732421875,
    "end": 286.1199951171875,
    "text": "minimise aussi les faits, les choses quand elle parle à Alexandre, elle dit non je minimise pas"
  },
  {
    "start": 286.1199951171875,
    "end": 290.1199951171875,
    "text": "du tout, je dis les faits et justement je lui explique que dire les faits c'est pas dire ses"
  },
  {
    "start": 290.1199951171875,
    "end": 293.3599853515625,
    "text": "émotions et c'est pas dire ses sentiments, dire les faits c'est pas dire qu'on souffre et dire"
  },
  {
    "start": 293.3599853515625,
    "end": 297.8800048828125,
    "text": "que la situation est insupportable pour nous et qu'elle est en train de nous abîmer, dire les"
  },
  {
    "start": 297.8800048828125,
    "end": 302.0400085449219,
    "text": "faits c'est pas dire que le burnout autistique qui continue de s'accumuler il est sincèrement"
  },
  {
    "start": 302.1199951171875,
    "end": 307.8800048828125,
    "text": "dangereux pour sa santé mentale à long terme et que là on est dans une situation qui est grave à"
  },
  {
    "start": 307.8800048828125,
    "end": 315.4800109863281,
    "text": "long terme et qui peut vraiment la blesser pour de vrai. Elle me dit le problème c'est que je suis"
  },
  {
    "start": 315.4800109863281,
    "end": 322.9200134277344,
    "text": "trop impulsif dans mes choix alors j'ai réfléchi à partir juste moi sur mon ancien mode de vie,"
  },
  {
    "start": 322.9200134277344,
    "end": 331.3999938964844,
    "text": "c'est à dire à Grenoble avec des sex friends, des divertissements, de l'affection et quand je"
  },
  {
    "start": 331.3999938964844,
    "end": 340.3999938964844,
    "text": "rentre chez moi un retour dans le cocon et me débarrasser d'Alexandre. Elle n'est pas sûre que"
  },
  {
    "start": 340.3999938964844,
    "end": 344.79998779296875,
    "text": "cette pensée là vienne et là c'est aussi là que ça va être très difficile de l'aider à prendre"
  },
  {
    "start": 344.79998779296875,
    "end": 350.3999938964844,
    "text": "une décision et qu'il va vraiment falloir mesurer toutes les choses et bien la guider dans la prise"
  },
  {
    "start": 350.3999938964844,
    "end": 354.6400146484375,
    "text": "en compte de tous les éléments qui sont pertinents pour elle pour la fabrication de son bonheur et"
  },
  {
    "start": 354.6400146484375,
    "end": 363.1199951171875,
    "text": "d'une vie en harmonie avec elle même. D'une part elle est hyper sexuelle, elle a toujours été"
  },
  {
    "start": 363.1199951171875,
    "end": 367.6400146484375,
    "text": "polyamoureuse et elle a trouvé un très grand réconfort dans une relation passée avec un"
  },
  {
    "start": 367.6400146484375,
    "end": 373.32000732421875,
    "text": "sex friend pour lequel elle avait des sentiments par ailleurs mais qui lui ne pouvait pas s'enlever"
  },
  {
    "start": 373.32000732421875,
    "end": 378.760009765625,
    "text": "son ex de sa tête. Bref elle a créé quelque chose de très très fort dans le BDSM, elle a trouvé"
  },
  {
    "start": 378.760009765625,
    "end": 385.0799865722656,
    "text": "quelque chose de très réparateur au niveau de ses traumas, elle a trouvé un endroit d'expression"
  },
  {
    "start": 385.0799865722656,
    "end": 390.9200134277344,
    "text": "ou en tout cas de catharsis de certaines émotions, de certaines pensées qui étaient restées bloquées"
  },
  {
    "start": 390.9200134277344,
    "end": 396.8399963378906,
    "text": "pendant longtemps et elle est en couple avec quelqu'un aujourd'hui, Alexandre qui est monogame"
  },
  {
    "start": 396.8399963378906,
    "end": 405.239990234375,
    "text": "et qui non content d'être monogame est asexuel ou en tout cas demi asexuel d'après ses mots,"
  },
  {
    "start": 405.239990234375,
    "end": 415.0,
    "text": "en tout cas qui est vierge, qui n'est pas intéressé par le sexe ou en tout cas d'y l'être"
  },
  {
    "start": 415.0,
    "end": 419.32000732421875,
    "text": "mais qu'il a l'impression que s'il le faisait il se trahirait, un petit peu comme s'il y avait un"
  },
  {
    "start": 419.32000732421875,
    "end": 423.1600036621094,
    "text": "principe. Elle n'a jamais réussi à comprendre ce que c'était que ce principe là mais en insistant"
  },
  {
    "start": 423.1600036621094,
    "end": 428.67999267578125,
    "text": "pour essayer de lui demander d'expliquer, il lui a fait comprendre une fois qu'elle dépassait ses"
  },
  {
    "start": 428.67999267578125,
    "end": 437.1600036621094,
    "text": "limites et que c'était trop pour lui et qu'il voulait arrêter d'en parler. Elle n'a pas confiance"
  },
  {
    "start": 437.1600036621094,
    "end": 444.5199890136719,
    "text": "en son jugement, elle a peur que s'il la suive à Grenoble ce soit de sa faute, s'il vit des choses"
  },
  {
    "start": 444.5199890136719,
    "end": 449.8800048828125,
    "text": "qui sont difficiles et d'un autre côté elle a peur pour cette relation elle-même qui quelque"
  },
  {
    "start": 449.8800048828125,
    "end": 457.1199951171875,
    "text": "part, moi c'est l'impression que j'en ai tiré, trahit Sophie dans le sens où elle me parle de"
  },
  {
    "start": 457.1199951171875,
    "end": 462.2799987792969,
    "text": "quelqu'un avec qui elle n'a pas d'intérêt en commun, de quelqu'un qui ne partage pas sa vision"
  },
  {
    "start": 462.2799987792969,
    "end": 467.9200134277344,
    "text": "de voir les choses, qui ne partage pas sa classe sociale, qui ne partage pas son intérêt pour le"
  },
  {
    "start": 467.9200134277344,
    "end": 474.67999267578125,
    "text": "sexe, le milieu sexe positif de manière générale, le BDSM de manière particulière parce que c'est"
  },
  {
    "start": 474.67999267578125,
    "end": 479.32000732421875,
    "text": "un espace de soin pour Sophie et que ça s'est construit comme ça et d'un autre côté toute"
  },
  {
    "start": 479.32000732421875,
    "end": 483.1600036621094,
    "text": "son impulsivité qui fait qu'elle ne sait pas exactement si elle a les pensées très claires"
  },
  {
    "start": 483.1600036621094,
    "end": 488.32000732421875,
    "text": "par rapport à ça, si elle ne peut pas juste avoir une personne qui comble tous ses besoins et faire"
  },
  {
    "start": 488.32000732421875,
    "end": 494.1199951171875,
    "text": "sans le sexe et faire sans toute cette partie de sa vie qui l'intéresse parce que quand je leur"
  },
  {
    "start": 494.1199951171875,
    "end": 498.8800048828125,
    "text": "parle elle me dit oui oui mais il me dit qu'un jour probablement que ça l'intéressera, oui on n'est pas"
  },
  {
    "start": 498.8800048828125,
    "end": 502.3599853515625,
    "text": "en train de faire des plans sur la comète sur un consentement qui pourra donner éventuellement dans"
  },
  {
    "start": 502.3599853515625,
    "end": 507.32000732421875,
    "text": "un an ou dans deux ans, ça c'est pas possible à faire donc ça c'est des pensées qu'on produit"
  },
  {
    "start": 507.32000732421875,
    "end": 513.5999755859375,
    "text": "pour se rassurer, est-ce qu'elle le rejette pour se protéger, est-ce que vraiment cette relation là"
  },
  {
    "start": 513.5999755859375,
    "end": 516.7999877929688,
    "text": "en fait elle y trouve pas son compte, elle a l'impression de passer des bons moments avec lui"
  },
  {
    "start": 516.7999877929688,
    "end": 522.760009765625,
    "text": "mais quand elle m'en parle elle me dit oui on n'a pas du tout les mêmes intérêts mais d'un autre"
  },
  {
    "start": 522.760009765625,
    "end": 527.719970703125,
    "text": "côté quand il me parle de jeux de société moi ça m'ennuie pas, ça m'intéresse un petit peu"
  },
  {
    "start": 527.719970703125,
    "end": 533.0800170898438,
    "text": "voilà mais il n'y a pas de passion là dedans et à côté de ça elle me parle d'une relation qui"
  },
  {
    "start": 533.7999877929688,
    "end": 538.7999877929688,
    "text": "elle l'avait vraiment comblée et dans laquelle elle avait trouvé quelque chose de très très fort"
  },
  {
    "start": 538.7999877929688,
    "end": 543.0,
    "text": "et elle me dit même qu'elle lui en avait parlé une fois de cette relation là et donc une relation"
  },
  {
    "start": 543.0,
    "end": 551.0,
    "text": "dans laquelle il y a eu des pratiques sexuelles qui étaient très fluides en fait, où il n'y avait"
  },
  {
    "start": 551.0,
    "end": 554.3200073242188,
    "text": "pas besoin de pousser de limites, où il n'y avait pas besoin d'aller chercher quelque chose, où en"
  },
  {
    "start": 554.3200073242188,
    "end": 562.239990234375,
    "text": "fait ils avaient la même sexualité, où tout était très clair, où tout se faisait de façon extrêmement"
  },
  {
    "start": 562.7999877929688,
    "end": 570.6799926757812,
    "text": "extrêmement fluide ouais voilà et elle dit c'était merveilleux, elle utilise ce mot là dans la"
  },
  {
    "start": 570.6799926757812,
    "end": 574.6799926757812,
    "text": "consultation et elle dit et quand j'en ai parlé à Alexandre il m'en a pas voulu et au début je"
  },
  {
    "start": 574.6799926757812,
    "end": 578.280029296875,
    "text": "comprends pas pourquoi est-ce qu'elle me dit il m'en a pas voulu, pourquoi est-ce qu'il lui en"
  },
  {
    "start": 578.280029296875,
    "end": 585.5599975585938,
    "text": "voudrait de ressentir des choses et en fait là encore c'est parce qu'elle même culpabilise"
  },
  {
    "start": 585.5599975585938,
    "end": 592.0399780273438,
    "text": "de repenser à cette relation là, à cette personne là, alors qu'elle est en couple avec lui, avec"
  },
  {
    "start": 592.0399780273438,
    "end": 600.47998046875,
    "text": "avec Alexandre et qu'il y a quelque chose qui se joue du côté de la loyauté, de la prise de"
  },
  {
    "start": 600.47998046875,
    "end": 604.719970703125,
    "text": "décision, du fait qu'elle a de la pitié pour lui, c'est à dire qu'à chaque fois qu'elle suggère"
  },
  {
    "start": 604.719970703125,
    "end": 609.3599853515625,
    "text": "que potentiellement elle pourrait le quitter, il est capable de se rouler par terre en pleurant,"
  },
  {
    "start": 609.3599853515625,
    "end": 614.5999755859375,
    "text": "je trouve que c'est quelque chose de très malsain de rester avec quelqu'un aussi,"
  },
  {
    "start": 614.6799926757812,
    "end": 620.719970703125,
    "text": "avec comme paramètre le fait que potentiellement, parce que c'est ce qu'elle me dit, potentiellement"
  },
  {
    "start": 620.719970703125,
    "end": 627.719970703125,
    "text": "elle reste avec lui parce qu'elle a peur de lui faire de la peine, donc à la fois elle, sa peur"
  },
  {
    "start": 627.719970703125,
    "end": 632.0,
    "text": "du rejet fait qu'elle a peur de le rejeter mais en même temps elle a peur parce qu'elle projette sa"
  },
  {
    "start": 632.0,
    "end": 636.8400268554688,
    "text": "peur du rejet sur lui et qu'elle ne veut pas le voir se sentir rejeté, il y a plein de choses comme"
  },
  {
    "start": 636.8800048828125,
    "end": 645.3200073242188,
    "text": "ça qui se jouent, lui ne veut pas de toute façon de relation qui soit plurielle ou en tout cas qu'elle"
  },
  {
    "start": 645.3200073242188,
    "end": 650.1199951171875,
    "text": "puisse avoir d'autres partenaires etc et donc tout ça me paraît d'une très grande incompatibilité sur"
  },
  {
    "start": 650.1199951171875,
    "end": 657.0,
    "text": "plein de fronts et en même temps suis-je expert et suis-je placé pour pouvoir dire à Sophie ce"
  },
  {
    "start": 657.0,
    "end": 662.1199951171875,
    "text": "qu'il lui faut, en tout cas je sais que ce qu'il faut c'est qu'elle prenne une décision rapidement,"
  },
  {
    "start": 662.1199951171875,
    "end": 665.1199951171875,
    "text": "elle me dit qu'elle ne s'imagine pas une seule seconde vivre en région parisienne et qu'elle"
  },
  {
    "start": 665.1199951171875,
    "end": 670.0800170898438,
    "text": "veut partir à Grenoble donc ça me paraît assez clair, déjà elle part avec ou sans lui et la"
  },
  {
    "start": 670.0800170898438,
    "end": 675.2000122070312,
    "text": "question de avec ou sans lui elle dépend de deux choses, d'une part sa capacité à intégrer et à"
  },
  {
    "start": 675.2000122070312,
    "end": 680.1599731445312,
    "text": "incarner le fait que s'il regrette lui d'être parti et bien c'est son problème à lui et c'est"
  },
  {
    "start": 680.1599731445312,
    "end": 684.3599853515625,
    "text": "pas de sa faute à elle, c'est lui qui a décidé de la suivre ou non et puis d'autre part est-ce"
  },
  {
    "start": 684.3599853515625,
    "end": 687.9600219726562,
    "text": "que c'est possible pour elle d'avoir une vie épanouie une fois qu'elle aura quitté cet endroit"
  },
  {
    "start": 687.9600219726562,
    "end": 692.1599731445312,
    "text": "qu'elle déteste et qui coûte beaucoup trop cher pour ses moyens et qui voilà n'est évidemment pas"
  },
  {
    "start": 692.1599731445312,
    "end": 695.5599975585938,
    "text": "sa classe sociale donc évidemment c'est trop cher pour ses moyens mais une fois qu'elle aura quitté"
  },
  {
    "start": 695.5599975585938,
    "end": 698.5999755859375,
    "text": "cet endroit est-ce qu'elle pourra être épanouie avec quelqu'un qui n'a pas la même façon de voir"
  },
  {
    "start": 698.5999755859375,
    "end": 703.8400268554688,
    "text": "le couple et de voir les relations sexuelles qu'elle et notamment pour quelqu'un qui a trouvé"
  },
  {
    "start": 703.8400268554688,
    "end": 708.47998046875,
    "text": "quelque chose de très réparateur et très positif donc voilà comment articuler un petit peu tout ça"
  },
  {
    "start": 708.47998046875,
    "end": 717.2000122070312,
    "text": "comment comprendre ce personnage d'Alexandre et qu'elle dit penser comme un enfant et être"
  },
  {
    "start": 717.2000122070312,
    "end": 723.1199951171875,
    "text": "immature et ne pas être capable de comprendre la portée des choix qu'il fait et en même temps"
  },
  {
    "start": 723.1199951171875,
    "end": 729.5599975585938,
    "text": "elle même voilà comment un petit peu voir tout ça elle me confie qu'elle est très inquiète par rapport"
  },
  {
    "start": 729.5599975585938,
    "end": 735.4400024414062,
    "text": "à sa consommation de martini je lui dis que pour l'instant personne ne lui a proposé d'outils"
  },
  {
    "start": 735.4400024414062,
    "end": 740.719970703125,
    "text": "personne ne lui a proposé d'armes donc il faut pas qu'elle se prenne la tête avec ça elle vit un"
  },
  {
    "start": 740.719970703125,
    "end": 744.0800170898438,
    "text": "moment qui est extrêmement difficile qui est extrêmement éprouvant elle a vécu quelque"
  },
  {
    "start": 744.0800170898438,
    "end": 748.0,
    "text": "chose qui est très dur aussi avec l'appartement qui qui s'était trouvé être une arnaque et là en"
  },
  {
    "start": 748.0,
    "end": 752.5599975585938,
    "text": "plus avec les visites l'assistance sociale alexandre etc enfin voilà elle a toutes les raisons du monde"
  },
  {
    "start": 752.5599975585938,
    "end": 756.6799926757812,
    "text": "d'avoir trouvé un outil de régulation dans l'alcool ce serait mieux s'il n'y avait pas l'alcool c'est"
  },
  {
    "start": 756.6799926757812,
    "end": 759.8400268554688,
    "text": "évident mais là pour l'instant dans le même récapitulatif tout ce que je voudrais qui est"
  },
  {
    "start": 759.8400268554688,
    "end": 764.0,
    "text": "sur l'alcool c'est un endroit de réduction des risques et de réduction de la culpabilité pour"
  },
  {
    "start": 764.0,
    "end": 768.9600219726562,
    "text": "qu'on puisse ensuite gérer ça quand ce sera le moment et quand il n'y aura plus besoin de"
  },
  {
    "start": 768.9600219726562,
    "end": 773.1599731445312,
    "text": "sécuriser ce que l'alcool est en train de sécuriser en toile de fond"
  }
]