[
  {
    "start": 0.0,
    "end": 6.079999923706055,
    "text": "C'est une fin de consultation avec Lola, à qui je demande en début de consultation"
  },
  {
    "start": 6.079999923706055,
    "end": 11.0,
    "text": "est-ce qu'elle veut aborder la continuité des choses qui ont été évoquées dans le"
  },
  {
    "start": 11.0,
    "end": 15.119999885559082,
    "text": "récapitulatif et dans la séance précédente, et elle me dit peut-être mais il y a déjà"
  },
  {
    "start": 15.119999885559082,
    "end": 18.68000030517578,
    "text": "un truc qui me travaille, et finalement ce truc qui la travaille c'est ce qui nous prendra"
  },
  {
    "start": 18.68000030517578,
    "end": 19.68000030517578,
    "text": "l'entièreté de la séance."
  },
  {
    "start": 19.68000030517578,
    "end": 24.440000534057617,
    "text": "Elle a une amie avec qui elle est en surréflexion vis-à-vis du fait de savoir si c'est une"
  },
  {
    "start": 24.440000534057617,
    "end": 27.959999084472656,
    "text": "bonne amitié à conserver dans sa vie ou pas."
  },
  {
    "start": 27.959999084472656,
    "end": 33.15999984741211,
    "text": "Elle dit je ne le sens pas, c'est un truc que j'ai, j'ai une espèce d'intuition qui"
  },
  {
    "start": 33.15999984741211,
    "end": 35.7599983215332,
    "text": "me dit que cette amitié-là ne me fait pas forcément du bien mais je n'ai pas envie"
  },
  {
    "start": 35.7599983215332,
    "end": 39.36000061035156,
    "text": "de faire n'importe quoi, et donc elle dit c'est quelqu'un avec qui je suis amie depuis"
  },
  {
    "start": 39.36000061035156,
    "end": 43.599998474121094,
    "text": "6 ans, mais à mon initiative on a arrêté de se parler pendant 3 ans."
  },
  {
    "start": 43.599998474121094,
    "end": 47.15999984741211,
    "text": "Elle me dit dans l'acte 1 de notre relation on était meilleurs amis et on a voulu éviter"
  },
  {
    "start": 47.15999984741211,
    "end": 59.36000061035156,
    "text": "que la nouvelle structure créée, enfin le nouvel élan de notre relation structure une"
  },
  {
    "start": 59.36000061035156,
    "end": 65.83999633789062,
    "text": "dynamique qui soit, on ne voulait pas que ce soit une dynamique qui soit la même que"
  },
  {
    "start": 65.83999633789062,
    "end": 69.04000091552734,
    "text": "celle qu'il y avait avant, on a voulu faire quelque chose de différent et elle me dit"
  },
  {
    "start": 69.04000091552734,
    "end": 70.83999633789062,
    "text": "je vois que ça ne marche pas."
  },
  {
    "start": 70.83999633789062,
    "end": 75.68000030517578,
    "text": "Elle dit Lola il y a des choses dans nos rôles respectifs qui me saoulent."
  },
  {
    "start": 75.68000030517578,
    "end": 86.16000366210938,
    "text": "Elle dit est-ce que je l'aime ou est-ce que je, c'est juste que c'est confortable et"
  },
  {
    "start": 86.16000366210938,
    "end": 91.0,
    "text": "familier comme relation, elle a des comportements un peu bizarres, elle a des remarques par"
  },
  {
    "start": 91.0,
    "end": 95.63999938964844,
    "text": "en dessous, c'est-à-dire des trucs un peu traîtres qu'elle va sortir parfois, des mensonges,"
  },
  {
    "start": 95.63999938964844,
    "end": 100.5999984741211,
    "text": "et elle dit ça m'a travaillé au point que je remarque tout ce qui me rend anxieuse dans"
  },
  {
    "start": 100.5999984741211,
    "end": 105.04000091552734,
    "text": "ma relation avec elle et au bout d'un moment ça me saoule, et elle dit sauf que au moment"
  },
  {
    "start": 105.04000091552734,
    "end": 110.55999755859375,
    "text": "où je me rends compte que ça me saoule et que je ne veux plus l'avoir comme relation"
  },
  {
    "start": 110.55999755859375,
    "end": 113.23999786376953,
    "text": "et qu'il faudrait que je coupe les ponts avec elle, elle commence à faire des pas"
  },
  {
    "start": 113.23999786376953,
    "end": 114.23999786376953,
    "text": "vers moi."
  },
  {
    "start": 114.23999786376953,
    "end": 119.31999969482422,
    "text": "Et précisément c'est le moment où je voulais couper les ponts et elle finit par faire des"
  },
  {
    "start": 119.31999969482422,
    "end": 120.31999969482422,
    "text": "trucs sympas."
  },
  {
    "start": 120.31999969482422,
    "end": 122.95999908447266,
    "text": "Les trucs sympas en question c'était de lui proposer une sortie dans un endroit où"
  },
  {
    "start": 122.95999908447266,
    "end": 128.0399932861328,
    "text": "il y avait des producteurs de rap et comme Lola fait du rap du coup c'était un petit"
  },
  {
    "start": 128.0399932861328,
    "end": 133.1999969482422,
    "text": "peu, voilà, j'ai signalé à Lola que le pas vers elle qu'elle avait fait ce n'était"
  },
  {
    "start": 133.1999969482422,
    "end": 137.83999633789062,
    "text": "pas un pas relationnel, affectif, sentimental, etc, c'était plutôt assez transactionnel."
  },
  {
    "start": 137.83999633789062,
    "end": 143.9600067138672,
    "text": "Donc ce n'est pas que ça ne compte pas, mais c'est que par rapport aux problématiques"
  },
  {
    "start": 143.9600067138672,
    "end": 147.9199981689453,
    "text": "qui sont abordées vis-à-vis de cette amie-là, ce n'est pas exactement de ça dont on parle."
  },
  {
    "start": 147.9199981689453,
    "end": 150.39999389648438,
    "text": "En tout cas ce n'est pas ça qui est important."
  },
  {
    "start": 150.39999389648438,
    "end": 160.0,
    "text": "Et donc elle dit que c'est quelqu'un que j'ai aimé, c'est quelqu'un que j'ai beaucoup"
  },
  {
    "start": 160.0,
    "end": 165.0,
    "text": "aimé, mais si j'en parle elle va vouloir me prouver qu'elle n'est pas insécure par"
  },
  {
    "start": 165.0,
    "end": 166.0,
    "text": "rapport à ça."
  },
  {
    "start": 166.0,
    "end": 170.27999877929688,
    "text": "Et mon ancienne psy m'a dit que j'aimais bien les ruptures et donc ça me travaille"
  },
  {
    "start": 170.27999877929688,
    "end": 172.24000549316406,
    "text": "parce que je me dis que peut-être que c'est juste ça."
  },
  {
    "start": 172.24000549316406,
    "end": 175.9600067138672,
    "text": "Donc là, moi je lui ai fait remarquer par rapport à ça, à la remarque de son ancienne"
  },
  {
    "start": 175.9600067138672,
    "end": 180.9199981689453,
    "text": "psy que c'est un peu court de dire qu'elle aime bien les ruptures, c'est un peu facile"
  },
  {
    "start": 180.9199981689453,
    "end": 185.0,
    "text": "de dire ça à des personnes qui ont des traumas relationnels."
  },
  {
    "start": 186.0,
    "end": 192.52000427246094,
    "text": "Je pense qu'il y a des manières quand même plus précises de le dire, c'est-à-dire que"
  },
  {
    "start": 192.52000427246094,
    "end": 198.1999969482422,
    "text": "d'une part il y a un espace de sécurisation qui se trouve à l'endroit justement où on"
  },
  {
    "start": 198.1999969482422,
    "end": 204.27999877929688,
    "text": "va pouvoir rompre une relation avec quelqu'un parce que ça fait croire au système nerveux"
  },
  {
    "start": 204.27999877929688,
    "end": 209.75999450683594,
    "text": "qu'il y a quelque chose dont on devrait se protéger, une alerte finalement traumatique"
  },
  {
    "start": 209.75999450683594,
    "end": 213.83999633789062,
    "text": "qui va sonner, qui va dire on coupe les ponts parce qu'il faut se protéger de quelque chose"
  },
  {
    "start": 213.83999633789062,
    "end": 215.83999633789062,
    "text": "et que c'est la seule façon qu'on connaît de faire."
  },
  {
    "start": 215.83999633789062,
    "end": 222.83999633789062,
    "text": "Mais d'un autre côté il y a aussi dans tout ça l'avantage de l'hypervigilance, c'est-à-dire"
  },
  {
    "start": 222.83999633789062,
    "end": 227.0800018310547,
    "text": "une capacité à donner quand même une assez bonne intuition émotionnelle des endroits"
  },
  {
    "start": 227.0800018310547,
    "end": 232.0,
    "text": "où une relation commence à devenir blessante, commence à dégénérer, etc."
  },
  {
    "start": 232.0,
    "end": 237.16000366210938,
    "text": "Donc je dis moi j'ai plutôt tendance à croire que l'intuition, le truc un peu émotionnel,"
  },
  {
    "start": 237.16000366210938,
    "end": 247.63999938964844,
    "text": "un peu des tripes, le gut feeling qui est évoqué ici, il y a des choses là-dedans"
  },
  {
    "start": 247.63999938964844,
    "end": 253.8000030517578,
    "text": "qui sont quand même intéressantes à conserver et donc elle me dit il y a un groupe de potes"
  },
  {
    "start": 253.8000030517578,
    "end": 258.55999755859375,
    "text": "qu'elle connaît aussi, qu'on connaît du lycée et elle dit dans ce groupe de potes"
  },
  {
    "start": 258.55999755859375,
    "end": 262.239990234375,
    "text": "il y a un garçon avec lequel ça ne s'était pas bien passé, on s'est dragué pendant"
  },
  {
    "start": 262.239990234375,
    "end": 266.2799987792969,
    "text": "pas mal de temps, on allait souvent en même soirée et tout ça et en fait il m'a un peu"
  },
  {
    "start": 266.2799987792969,
    "end": 268.9200134277344,
    "text": "mené en bateau, il m'a dit on va faire ci, on va faire ça, il m'a fait des fausses"
  },
  {
    "start": 268.9200134277344,
    "end": 272.5199890136719,
    "text": "promesses et sauf qu'en fait il était déjà en couple depuis longtemps avec une autre"
  },
  {
    "start": 272.5199890136719,
    "end": 285.239990234375,
    "text": "personne et donc voilà, ça a été une grosse blessure et voilà, et donc plus tard elle"
  },
  {
    "start": 285.239990234375,
    "end": 289.0400085449219,
    "text": "a continué de voir un peu ce gars-là après avoir fait une pause pour pouvoir se protéger"
  },
  {
    "start": 289.0400085449219,
    "end": 295.5199890136719,
    "text": "de ça et du fait de le voir avec sa meuf et cette amie en question, qui est l'amie"
  },
  {
    "start": 296.5199890136719,
    "end": 305.3599853515625,
    "text": "qui pose problème par rapport aux relations, a commencé à sympathiser avec le gars en"
  },
  {
    "start": 305.3599853515625,
    "end": 309.5199890136719,
    "text": "question et avec sa meuf, à dire qu'elle aurait dû prendre leur Instagram pour pouvoir"
  },
  {
    "start": 309.5199890136719,
    "end": 314.0799865722656,
    "text": "continuer les échanges etc. et Lola s'est sentie trahie là-dedans parce que pour elle"
  },
  {
    "start": 314.0799865722656,
    "end": 320.67999267578125,
    "text": "c'est pas quelque chose qui se fait, elle aurait dû prendre en compte le fait que cette"
  },
  {
    "start": 320.67999267578125,
    "end": 325.79998779296875,
    "text": "relation-là, c'est une relation qui a été blessante pour elle. Donc elle a prévenu"
  },
  {
    "start": 325.79998779296875,
    "end": 330.239990234375,
    "text": "par message bocal cette amie-là qu'elle ne voulait plus la voir pour le moment, qu'elle"
  },
  {
    "start": 330.239990234375,
    "end": 343.6400146484375,
    "text": "coupait un peu les ponts et donc depuis il y a eu des retrouvailles. Elle me dit le premier"
  },
  {
    "start": 343.6400146484375,
    "end": 346.4800109863281,
    "text": "café que j'ai pris avec elle depuis nos retrouvailles, elle la passait entièrement"
  },
  {
    "start": 346.4800109863281,
    "end": 350.7200012207031,
    "text": "à se regarder dans le miroir. Je trouvais ça un peu dommage parce que j'étais en"
  },
  {
    "start": 350.7200012207031,
    "end": 355.1199951171875,
    "text": "train de lui parler de la maladie de ma mère. Je rappelle que la mère de Lola a la maladie"
  },
  {
    "start": 355.1199951171875,
    "end": 361.0400085449219,
    "text": "de Huntington et j'avais l'impression qu'elle ne m'écoutait pas et qu'elle ne prenait pas"
  },
  {
    "start": 361.0400085449219,
    "end": 378.44000244140625,
    "text": "ce que je disais au sérieux. Donc ça a été un petit peu désagréable. Et il y a eu quelques"
  },
  {
    "start": 378.44000244140625,
    "end": 383.5199890136719,
    "text": "mensonges aussi autour du fait que plusieurs fois elle s'était vantée un petit peu fièrement"
  },
  {
    "start": 383.5199890136719,
    "end": 387.5199890136719,
    "text": "de ne pas écouter les podcasts que faisait Lola alors que d'autres amis les écoutent"
  },
  {
    "start": 387.5199890136719,
    "end": 393.3999938964844,
    "text": "et d'un autre côté faire des références assez explicites à des sujets des podcasts"
  },
  {
    "start": 393.3999938964844,
    "end": 400.8399963378906,
    "text": "de Lola, ce qui prouve finalement qu'elle les écoute. Donc il y a un truc un peu étrange"
  },
  {
    "start": 400.8399963378906,
    "end": 404.239990234375,
    "text": "vis-à-vis de tout ça aussi, comment ça se fait que cette personne-là n'écoute pas"
  },
  {
    "start": 404.239990234375,
    "end": 409.6000061035156,
    "text": "les podcasts de Lola mais arrive à ressortir des phrases et des contextes et des concepts"
  },
  {
    "start": 409.6000061035156,
    "end": 415.20001220703125,
    "text": "qui sont évoqués dedans avec autant de précision. Pourquoi mentir là-dessus ? Il y a un moment"
  },
  {
    "start": 415.20001220703125,
    "end": 420.9599914550781,
    "text": "où Lola prend un café avec cette fille-là qui s'appelle Luna et sa sœur, la sœur de Luna,"
  },
  {
    "start": 420.9599914550781,
    "end": 432.9200134277344,
    "text": "pas la sœur de Lola. Et Lola parle de la personne en question, du mec qui avait été la cause de"
  },
  {
    "start": 432.9200134277344,
    "end": 439.1199951171875,
    "text": "leur rupture amicale. Et la sœur dit « Ah mais oui, mais c'est lui ! » et elle commence à dire"
  },
  {
    "start": 439.1199951171875,
    "end": 444.8800048828125,
    "text": "son prénom. Et puis en fait Luna interrompt sa sœur et puis commence à essayer de raconter"
  },
  {
    "start": 444.8800048828125,
    "end": 453.0400085449219,
    "text": "un bobard pour expliquer à Lola pourquoi est-ce que sa sœur connaît cette histoire-là. Bobard"
  },
  {
    "start": 453.0400085449219,
    "end": 457.760009765625,
    "text": "que Lola fait semblant de croire. Et donc voilà, il y a eu encore cette blessure-là vis-à-vis du"
  },
  {
    "start": 457.760009765625,
    "end": 466.6000061035156,
    "text": "fait qu'il y a eu un mensonge en plus qui a été fait, ce qui n'aide pas à renforcer la relation."
  },
  {
    "start": 466.6000061035156,
    "end": 474.1600036621094,
    "text": "Et elle se rend compte en plus que tout le monde a un avis sur leur histoire alors qu'elle,"
  },
  {
    "start": 474.1600036621094,
    "end": 476.79998779296875,
    "text": "elle n'a raconté cette histoire à personne. C'est-à-dire qu'elle se rend compte que des"
  },
  {
    "start": 476.79998779296875,
    "end": 484.2799987792969,
    "text": "connaissances... Ah oui, en l'occurrence, non, j'ai dit que la personne dont la sœur de Luna"
  },
  {
    "start": 484.2799987792969,
    "end": 488.3999938964844,
    "text": "parlait, enfin qu'elle avait l'air de connaître, c'était le mec en question. Non, c'est pas le mec"
  },
  {
    "start": 488.3999938964844,
    "end": 497.1600036621094,
    "text": "en question, je me trompe. C'est justement une personne à qui Lola n'a pas raconté l'histoire"
  },
  {
    "start": 497.1600036621094,
    "end": 504.239990234375,
    "text": "de la rupture amicale avec Luna. Et justement, qui avait dit qu'il savait et que l'histoire avait"
  },
  {
    "start": 504.239990234375,
    "end": 509.8800048828125,
    "text": "été racontée comme si Lola était la méchante de l'histoire. Et voilà, c'est juste une petite"
  },
  {
    "start": 509.8800048828125,
    "end": 516.7999877929688,
    "text": "précision là-dessus. Et donc, elle dit que ça lui fait non seulement du mal d'avoir été perçue"
  },
  {
    "start": 516.7999877929688,
    "end": 520.5999755859375,
    "text": "comme la grande méchante, mais qu'en plus il y avait un mensonge derrière et que tout ça,"
  },
  {
    "start": 520.5999755859375,
    "end": 524.3200073242188,
    "text": "ça l'avait beaucoup travaillé. Le lendemain, elle lui dit non, non, mais t'inquiète, en fait,"
  },
  {
    "start": 524.3200073242188,
    "end": 531.280029296875,
    "text": "c'était rien du tout, t'as mal interprété le truc. Par contre, est-ce que tu sais si Yannis,"
  },
  {
    "start": 531.280029296875,
    "end": 535.0800170898438,
    "text": "alors il faut savoir que Yannis est le meilleur ami de Lola, est-ce que tu sais si Yannis traîne"
  },
  {
    "start": 535.0800170898438,
    "end": 548.6799926757812,
    "text": "encore avec cette personne-là ? Moyen extrêmement mal déguisé de prouver à Lola que effectivement,"
  },
  {
    "start": 548.6799926757812,
    "end": 556.2000122070312,
    "text": "elle est inquiète de savoir que Lola a raconté, que Luna a raconté des choses sur leur rupture"
  },
  {
    "start": 556.2000122070312,
    "end": 560.0399780273438,
    "text": "amicale. Donc voilà, il y a plein de faux-semblants, plein de paraitres, plein de mensonges, plein de"
  },
  {
    "start": 560.0399780273438,
    "end": 566.52001953125,
    "text": "choses qui sont vraiment pas correctes du tout. Et finalement, je finis par dire à Lola que dans"
  },
  {
    "start": 566.52001953125,
    "end": 569.3599853515625,
    "text": "son histoire, il y a très peu d'émotions, il y a très peu de sentiments, il y a très peu de..."
  },
  {
    "start": 569.3599853515625,
    "end": 573.5599975585938,
    "text": "En fait, j'ai l'impression que Lola n'est pas du tout le personnage principal de sa propre histoire,"
  },
  {
    "start": 573.5599975585938,
    "end": 579.280029296875,
    "text": "ce qui tend à montrer qu'elle ne donne pas assez de valeur et de place à ses limites, à son respect,"
  },
  {
    "start": 579.280029296875,
    "end": 585.8800048828125,
    "text": "à son... à quel point est-ce qu'on ne traite pas les gens comme ça, de manière générale,"
  },
  {
    "start": 585.8800048828125,
    "end": 597.2000122070312,
    "text": "dans une relation amicale. Et elle a l'air de vouloir justifier une rupture amicale qu'elle"
  },
  {
    "start": 597.2000122070312,
    "end": 603.3599853515625,
    "text": "veut provoquer avec Luna pour des raisons qui sont matérielles au lieu des raisons qui sont"
  },
  {
    "start": 603.3599853515625,
    "end": 608.8800048828125,
    "text": "beaucoup plus simples à justifier que ça, c'est-à-dire qu'elle n'a pas été respectée, il n'y a pas eu de"
  },
  {
    "start": 608.8800048828125,
    "end": 613.1199951171875,
    "text": "cadre métarrelationnel clair. Alors Lola ne sait pas ce que c'est un cadre métarrelationnel, et du"
  },
  {
    "start": 613.1199951171875,
    "end": 616.239990234375,
    "text": "coup j'aimerais bien que dans le mail récapitulatif, il y ait des espaces pour pouvoir lui expliquer"
  },
  {
    "start": 616.239990234375,
    "end": 620.4000244140625,
    "text": "qu'est-ce qu'un cadre métarrelationnel clair et sécurisant pour une personne qui a peur du rejet"
  },
  {
    "start": 620.4000244140625,
    "end": 624.280029296875,
    "text": "et de l'abandon, et comment en établir un avec les gens, quelles phrases est-ce qu'on peut dire pour"
  },
  {
    "start": 624.280029296875,
    "end": 629.5599975585938,
    "text": "réussir à faire comprendre à une personne qu'on a besoin d'un cadre métarrelationnel et de"
  },
  {
    "start": 630.280029296875,
    "end": 637.1199951171875,
    "text": "certaines choses et de certains respects, de certaines volontés ou de certains besoins,"
  },
  {
    "start": 637.1199951171875,
    "end": 643.239990234375,
    "text": "de certaines limites, etc. dans le cadre d'une relation amicale, amoureuse, familiale,"
  },
  {
    "start": 643.239990234375,
    "end": 647.6799926757812,
    "text": "peu importe. Donc elle a besoin de sources pour réussir à comprendre ça."
  },
  {
    "start": 647.6799926757812,
    "end": 657.239990234375,
    "text": "Toujours est-il que du coup la consultation continue un petit peu là-dessus sur le fait"
  },
  {
    "start": 657.239990234375,
    "end": 665.9199829101562,
    "text": "que au final Lola avait trouvé des places à la fête de l'humanité pour elle et Luna,"
  },
  {
    "start": 665.9199829101562,
    "end": 671.1599731445312,
    "text": "et finalement qu'elle a fini par y aller Luna les deux premiers jours et Lola le troisième jour."
  },
  {
    "start": 671.1599731445312,
    "end": 678.0,
    "text": "Sous-entendu Lola a fait exprès de ne pas y aller les jours où Luna y était pour ne pas la croiser"
  },
  {
    "start": 678.0,
    "end": 682.47998046875,
    "text": "parce qu'elle voulait pas la croiser, parce qu'elle voulait pas la voir, et donc elle s'est"
  },
  {
    "start": 682.47998046875,
    "end": 687.0,
    "text": "quand même empêchée de faire beaucoup de choses, ce qu'au début elle nie pour un petit peu diminuer"
  },
  {
    "start": 687.0,
    "end": 692.760009765625,
    "text": "l'impact émotionnel que ça a pu avoir sur elle, et puis au final elle admet qu'il y a quand même"
  },
  {
    "start": 692.760009765625,
    "end": 697.1199951171875,
    "text": "quelque chose d'un petit peu étrange derrière ça, du fait de s'être préservée, de voir quelqu'un"
  },
  {
    "start": 697.1199951171875,
    "end": 703.4000244140625,
    "text": "qui est censé être son amie, et de s'être empêchée de faire quelque chose par peur de souffrir à"
  },
  {
    "start": 703.4000244140625,
    "end": 708.4000244140625,
    "text": "l'intérieur d'une relation amicale qui est censée être établie et avoir été réparée depuis le temps."
  },
  {
    "start": 708.4000244140625,
    "end": 715.52001953125,
    "text": "Elle dit je veux pas me victimiser, je sentais rien pendant les premiers mois de notre relation,"
  },
  {
    "start": 715.52001953125,
    "end": 721.0,
    "text": "je sentais rien pendant toutes ces choses-là, et du coup je voulais pas faire ça, et en fait"
  },
  {
    "start": 721.0,
    "end": 724.5999755859375,
    "text": "elle commence à me trouver des excuses, pareil, toujours très matérielles. En fait le premier"
  },
  {
    "start": 724.5999755859375,
    "end": 727.9199829101562,
    "text": "jour on était mal organisés sur comment est-ce qu'on allait se retrouver à la fête de l'humanité,"
  },
  {
    "start": 727.9199829101562,
    "end": 732.1199951171875,
    "text": "le deuxième jour j'avais oublié mes lunettes, donc du coup j'étais rentré chez moi. Encore une fois,"
  },
  {
    "start": 732.1199951171875,
    "end": 735.7999877929688,
    "text": "justifié par des choses matérielles, le fait de ne pas vouloir créer des espaces de vulnérabilité"
  },
  {
    "start": 735.7999877929688,
    "end": 741.760009765625,
    "text": "dans lesquels on dit en fait je suis blessé, j'ai pas envie d'être blessé à nouveau, etc. Et donc"
  },
  {
    "start": 741.760009765625,
    "end": 747.4400024414062,
    "text": "comment est-ce qu'on fait ça ? Je lui propose à la fin de la consultation de dresser une liste"
  },
  {
    "start": 747.4400024414062,
    "end": 751.1199951171875,
    "text": "de ses besoins minimaux à l'intérieur des relations pour pouvoir relationner avec des"
  },
  {
    "start": 751.1199951171875,
    "end": 754.719970703125,
    "text": "personnes sans se trahir et pouvoir dire j'ai besoin de ça à l'intérieur de mes relations,"
  },
  {
    "start": 754.719970703125,
    "end": 762.4000244140625,
    "text": "qu'elles soient amicales ou familiales ou amoureuses, et ça c'est pas négociable. Voilà,"
  },
  {
    "start": 762.4000244140625,
    "end": 767.239990234375,
    "text": "une petite liste des besoins non négociables. Elle dit que ça l'intéresserait effectivement de le"
  },
  {
    "start": 767.239990234375,
    "end": 770.4000244140625,
    "text": "faire, je voudrais bien pouvoir lui donner des conseils pour pouvoir dresser cette liste et la"
  },
  {
    "start": 770.4000244140625,
    "end": 773.6400146484375,
    "text": "mettre par écrit et justifier le fait que la mettre par écrit ça peut permettre justement de"
  },
  {
    "start": 773.6400146484375,
    "end": 778.47998046875,
    "text": "pouvoir y revenir et de dire ah peut-être que là je me trahis un peu dans cette relation justement"
  },
  {
    "start": 778.47998046875,
    "end": 783.3200073242188,
    "text": "parce que je suis en train de laisser passer quelque chose que j'ai justement écrit que je"
  },
  {
    "start": 783.3200073242188,
    "end": 785.9600219726562,
    "text": "ne laisserai pas passer."
  }
]