[
  {
    "start": 0.0,
    "end": 6.639999866485596,
    "text": "Fin de consultation avec Milo, qui est donc la fille de Nel, qui est aussi une fille trans comme sa mère."
  },
  {
    "start": 6.639999866485596,
    "end": 17.440000534057617,
    "text": "Consultation qui s'est passée au début à trois voix, donc avec Nel qui participait aussi, parce que je crois que ça rassurait Milo le fait que Nel soit là."
  },
  {
    "start": 17.440000534057617,
    "end": 27.760000228881836,
    "text": "Finalement Milo a exprimé le souhait que Nel parte, ce qui s'est passé, et la conversation a continué comme ça."
  },
  {
    "start": 27.760000228881836,
    "end": 35.040000915527344,
    "text": "Donc moi dans le récapitulatif là, je vais avoir des moments où Nel est présente, et puis après elle va être moins présente, c'est parce qu'elle part."
  },
  {
    "start": 35.040000915527344,
    "end": 43.7599983215332,
    "text": "Et donc en fait Milo a exprimé à Nel qu'il y avait un truc qui n'était pas hyper fluide dans sa vie, qu'on a essayé plein de choses qui ont été à l'initiative de Nel,"
  },
  {
    "start": 43.7599983215332,
    "end": 52.560001373291016,
    "text": "qu'il y a eu plein de difficultés, de choses qui sont proches de la dépression, sur lesquelles on n'a jamais réussi à avoir de prise."
  },
  {
    "start": 52.63999938964844,
    "end": 63.279998779296875,
    "text": "Et donc toutes ces choses-là qui ont été faites à l'initiative de Nel, elles ont un petit peu à chaque fois buté sur des cul-de-sac."
  },
  {
    "start": 63.279998779296875,
    "end": 72.72000122070312,
    "text": "Milo me dit qu'elles ont pas mal parlé, mais qu'elle est un peu perdue, qu'elle ne sait pas où se placer, qu'elle n'arrive pas à s'expliquer,"
  },
  {
    "start": 72.72000122070312,
    "end": 80.4000015258789,
    "text": "qu'elle n'arrive pas à expliquer ce qu'elle est, ce qu'elle fait, pourquoi est-ce qu'elle est aussi molle, aussi lente, aussi immobile, aussi figée dans sa vie,"
  },
  {
    "start": 80.4000015258789,
    "end": 88.4000015258789,
    "text": "et tout ça, et elle dit « je passe toute la journée à rien foutre, je sais plus où je suis avec moi-même, je sais plus moi-même qui je suis »."
  },
  {
    "start": 88.4000015258789,
    "end": 95.68000030517578,
    "text": "Elle me dit « est-ce que j'ai envie de sortir, est-ce que j'ai envie de voir des gens, je sais même pas ce que j'ai envie de faire, et du coup je passe juste ma journée sur mon téléphone »."
  },
  {
    "start": 95.68000030517578,
    "end": 102.23999786376953,
    "text": "Elle me dit qu'avant, il y avait le taf, mais que c'était aussi très dur et que ça lui faisait du bien de se poser."
  },
  {
    "start": 102.23999786376953,
    "end": 107.68000030517578,
    "text": "Ça lui a fait du bien de se poser chez Nel. Elle était à Grenoble, elle faisait son CAP coiffure, et puis ensuite elle a travaillé,"
  },
  {
    "start": 107.68000030517578,
    "end": 115.68000030517578,
    "text": "et en fait elle sortait beaucoup, elle voyait des gens, et ça se passait très bien, mais en fait ça se passait très bien dans un sens où"
  },
  {
    "start": 115.68000030517578,
    "end": 121.19999694824219,
    "text": "on a quand même plus ou moins mis les mots sur le fait qu'elle se suradaptait à son environnement social,"
  },
  {
    "start": 121.19999694824219,
    "end": 128.16000366210938,
    "text": "qu'en fait il y avait probablement des choses qui relèvent soit du trauma, soit du trouble du neurodéveloppement, qu'il faudrait que je puisse lui expliquer du coup,"
  },
  {
    "start": 128.16000366210938,
    "end": 135.67999267578125,
    "text": "qui ont été la source d'une grande fatigabilité sociale qui n'a pas été repérée,"
  },
  {
    "start": 135.67999267578125,
    "end": 139.52000427246094,
    "text": "et donc aujourd'hui on est sur quelque chose qui ressemble très fortement à un burn-out,"
  },
  {
    "start": 139.52000427246094,
    "end": 148.32000732421875,
    "text": "avec en plus le vécu d'un trauma de type schéma de bascule, avec l'impression que tout peut toujours basculer du jour au lendemain,"
  },
  {
    "start": 148.32000732421875,
    "end": 155.1199951171875,
    "text": "et ça occasionne beaucoup d'insécurité, ça occasionne beaucoup d'hypervigilance."
  },
  {
    "start": 155.1199951171875,
    "end": 164.0,
    "text": "Il y a une hypervigilance sur son genre aussi, puisque c'est une femme trans, mais qu'elle s'est déjà faite agresser, raqueter, tabasser,"
  },
  {
    "start": 164.0,
    "end": 174.55999755859375,
    "text": "insulter dans la rue à Grenoble par rapport à ça, et donc que ce soit le fait de partir à Grenoble et de perdre tous les gens avec qui elle avait des contacts,"
  },
  {
    "start": 174.55999755859375,
    "end": 180.55999755859375,
    "text": "que ce soit la séparation de ses parents, que ce soit les violences qu'elle a subies pour sa transidentité,"
  },
  {
    "start": 180.55999755859375,
    "end": 185.52000427246094,
    "text": "en fait systématiquement dès que son système nerveux la mettait en vigilance de quelque chose,"
  },
  {
    "start": 185.52000427246094,
    "end": 194.0800018310547,
    "text": "la réalité lui a prouvé qu'elle avait raison d'être en vigilance vis-à-vis de ces choses-là, et donc ça a renforcé tous les schémas traumatiques."
  },
  {
    "start": 194.0800018310547,
    "end": 204.24000549316406,
    "text": "Je pense que le schéma traumatique de la bascule vient du fait qu'il y a eu la séparation avec ses parents,"
  },
  {
    "start": 204.24000549316406,
    "end": 214.63999938964844,
    "text": "qui a été très mal expliquée, très mal comprise, qu'en fait à la base Nell avait juste dit à la mère de Milo qu'elle ne voulait plus avoir de relation romantique avec elle,"
  },
  {
    "start": 214.8000030517578,
    "end": 221.83999633789062,
    "text": "et elle me dit, Milo, qu'en fait à cette période-là elle commence à fumer énormément de shit,"
  },
  {
    "start": 221.83999633789062,
    "end": 229.0399932861328,
    "text": "ce que Nell ne sait pas et ce que sa mère Sina, donc son autre mère, ne sait pas non plus,"
  },
  {
    "start": 229.0399932861328,
    "end": 236.0800018310547,
    "text": "jusqu'au jour où Nell va devoir aller chercher Milo qui s'est fait arrêter par les flics."
  },
  {
    "start": 236.0800018310547,
    "end": 242.9600067138672,
    "text": "Comme projet, elle aimerait bien aujourd'hui réussir à passer son permis, elle y arrive relativement bien au code,"
  },
  {
    "start": 242.9600067138672,
    "end": 248.72000122070312,
    "text": "elle dit qu'elle arrive à savoir à peu près ce qu'elle a envie de faire, mais elle a tendance à juste attendre."
  },
  {
    "start": 248.72000122070312,
    "end": 254.72000122070312,
    "text": "Elle pense à la mort, elle dit qu'elle s'imagine perdre un proche, elle s'imagine ce que ça ferait à ses proches si elle mourait,"
  },
  {
    "start": 254.72000122070312,
    "end": 259.760009765625,
    "text": "que c'est des pensées qui la traversent quasiment tous les jours. Elle dit, je me fais des scénarios, c'est assez précis,"
  },
  {
    "start": 259.760009765625,
    "end": 270.32000732421875,
    "text": "ce qui pour moi renforce l'hypothèse d'un schéma traumatique de type bascule, la vigilance au fait que tout pourrait basculer du jour au lendemain."
  },
  {
    "start": 270.3999938964844,
    "end": 275.20001220703125,
    "text": "Et elle me dit, voilà, c'est très bizarre la séparation, j'ai pas trop capté, j'étais au collège, je comprenais pas ce qui se passait,"
  },
  {
    "start": 275.20001220703125,
    "end": 279.1199951171875,
    "text": "je sais même plus quelle année c'était, j'en ai que des souvenirs très flous, je m'en rappelle extrêmement peu,"
  },
  {
    "start": 279.1199951171875,
    "end": 283.0400085449219,
    "text": "je rentrais le plus tard possible, je fumais énormément de shit et puis je repartais le lendemain."
  },
  {
    "start": 283.0400085449219,
    "end": 291.20001220703125,
    "text": "Nell m'explique que c'est en 2020 que la séparation a eu lieu, moins d'un an après avoir emménagé dans la maison,"
  },
  {
    "start": 291.20001220703125,
    "end": 297.8399963378906,
    "text": "et elle dit que, voilà, juste elle a demandé est-ce qu'elle soit plus en relation romantique,"
  },
  {
    "start": 297.8399963378906,
    "end": 301.2799987792969,
    "text": "mais qu'elles ont continué de vivre à trois quand même à ce moment-là."
  },
  {
    "start": 301.2799987792969,
    "end": 304.79998779296875,
    "text": "Milo dit qu'elle a commencé à fumer à ce moment-là, donc c'est-à-dire en cinquième."
  },
  {
    "start": 304.79998779296875,
    "end": 307.9200134277344,
    "text": "Nell a appris qu'elle fumait, ça je l'ai déjà dit."
  },
  {
    "start": 307.9200134277344,
    "end": 313.5199890136719,
    "text": "Je demande à Nell pourquoi est-ce qu'elle ne savait pas que Milo fumait,"
  },
  {
    "start": 313.5199890136719,
    "end": 317.0400085449219,
    "text": "et elle me dit je pense que c'était une phase où je me rendais pas compte de ce qui se passait dans sa vie du tout,"
  },
  {
    "start": 317.0400085449219,
    "end": 324.8800048828125,
    "text": "on n'était pas du tout connectés, on n'était pas du tout en phase, on n'avait pas une relation très établie."
  },
  {
    "start": 324.8800048828125,
    "end": 331.3599853515625,
    "text": "Milo elle me dit que pendant toute cette période je m'en foutais de ce qui se passait à la maison,"
  },
  {
    "start": 331.3599853515625,
    "end": 334.79998779296875,
    "text": "je voulais même pas le savoir, je lui ai fait remarquer que quand on s'en fout en général d'une chose,"
  },
  {
    "start": 334.79998779296875,
    "end": 337.20001220703125,
    "text": "on ne fume pas du shit pour essayer d'effacer son cerveau,"
  },
  {
    "start": 337.20001220703125,
    "end": 340.79998779296875,
    "text": "et elle dit effectivement c'est certainement juste que j'essayais de m'en foutre."
  },
  {
    "start": 340.79998779296875,
    "end": 344.0799865722656,
    "text": "À Grenoble, elle y est allée parce qu'elle avait très envie de partir de la maison,"
  },
  {
    "start": 344.0799865722656,
    "end": 346.9599914550781,
    "text": "elle n'avait pas envie d'aller au lycée, donc elle est directement passée en CAP coiffure,"
  },
  {
    "start": 346.9599914550781,
    "end": 349.8399963378906,
    "text": "au début elle devait être en internat, ce qui n'a pas pu se faire."
  },
  {
    "start": 349.8399963378906,
    "end": 352.79998779296875,
    "text": "Pendant cette période-là, c'est une période où il faut savoir qu'elle arrête de fumer."
  },
  {
    "start": 352.79998779296875,
    "end": 358.239990234375,
    "text": "Et l'entrée dans la vie active, le fait de faire des études, d'avoir un métier, ça fait qu'elle a arrêté de fumer,"
  },
  {
    "start": 358.239990234375,
    "end": 361.6000061035156,
    "text": "donc ça se marque comme une espèce de période de stabilité dans sa vie,"
  },
  {
    "start": 361.6000061035156,
    "end": 364.1600036621094,
    "text": "qui est probablement la période dans laquelle s'inscrit sa transition de genre,"
  },
  {
    "start": 364.1600036621094,
    "end": 372.79998779296875,
    "text": "et qui va être un petit peu contrecarrée par les violences qu'elle va subir par rapport à ça,"
  },
  {
    "start": 372.79998779296875,
    "end": 374.3999938964844,
    "text": "qui vont être extrêmement difficiles."
  },
  {
    "start": 374.3999938964844,
    "end": 380.55999755859375,
    "text": "Elle dit « je voulais mettre de l'argent de côté, j'avais besoin de me poser,"
  },
  {
    "start": 380.7200012207031,
    "end": 382.9599914550781,
    "text": "c'est pour ça que je suis retournée chez Nel."
  },
  {
    "start": 384.0,
    "end": 386.79998779296875,
    "text": "Trop tirée sur la corde au niveau social, il y avait toujours un truc qui se passait,"
  },
  {
    "start": 386.79998779296875,
    "end": 387.760009765625,
    "text": "il y avait toujours des soirées."
  },
  {
    "start": 388.32000732421875,
    "end": 391.3599853515625,
    "text": "Elle ne peut pas lire, elle ne peut pas se concentrer sur des choses,"
  },
  {
    "start": 391.3599853515625,
    "end": 394.79998779296875,
    "text": "elle n'arrive pas à réfléchir, elle rentre dans des pièces, elle oublie pourquoi elle y est rentrée,"
  },
  {
    "start": 394.79998779296875,
    "end": 397.3599853515625,
    "text": "elle n'arrive pas à planifier, elle n'arrive pas à initier des actions,"
  },
  {
    "start": 398.55999755859375,
    "end": 402.1600036621094,
    "text": "elle n'arrive pas à réfléchir, elle n'arrive pas vraiment à plancher sur des choses"
  },
  {
    "start": 403.2799987792969,
    "end": 404.4800109863281,
    "text": "de manière à y réfléchir."
  },
  {
    "start": 405.44000244140625,
    "end": 411.760009765625,
    "text": "Elle me dit que tout est très marqué dans son quotidien par"
  },
  {
    "start": 413.20001220703125,
    "end": 414.7200012207031,
    "text": "ce qu'on appelle en fait les échecs cognitifs,"
  },
  {
    "start": 414.7200012207031,
    "end": 417.0400085449219,
    "text": "donc il y a un brouillard mental qui est extrêmement fort."
  },
  {
    "start": 417.0400085449219,
    "end": 419.67999267578125,
    "text": "Est-ce que le brouillard mental tient plus du trauma, du TND ?"
  },
  {
    "start": 421.67999267578125,
    "end": 423.67999267578125,
    "text": "Il y a plein de choses qui peuvent être comprises là-dedans,"
  },
  {
    "start": 423.67999267578125,
    "end": 425.760009765625,
    "text": "j'aimerais bien pouvoir lui donner le plus d'hypothèses possibles."
  },
  {
    "start": 427.20001220703125,
    "end": 432.239990234375,
    "text": "Elle dit qu'elle a l'impression de se restreindre sur tout et de ne pas pouvoir être qui elle est,"
  },
  {
    "start": 432.239990234375,
    "end": 435.2799987792969,
    "text": "et ça aussi je pense que ça peut occasionner du burnout et que ça peut occasionner de la"
  },
  {
    "start": 435.2799987792969,
    "end": 438.239990234375,
    "text": "dissociation, le fait que la dysphorie de genre soit encore présente."
  },
  {
    "start": 442.32000732421875,
    "end": 448.3999938964844,
    "text": "Elle dit que sa seule personne ressource c'est Nel, ce qui moi je le trouvais pas forcément"
  },
  {
    "start": 448.3999938964844,
    "end": 451.44000244140625,
    "text": "très sain dans le sens où ça reste quand même une personne qui a autorité sur elle"
  },
  {
    "start": 451.44000244140625,
    "end": 453.760009765625,
    "text": "et une personne avec laquelle elle ne se comprend pas vraiment,"
  },
  {
    "start": 453.760009765625,
    "end": 457.1199951171875,
    "text": "et en plus une personne qui n'est pas de la même génération qu'elle ce qui est quand même pas rien."
  },
  {
    "start": 457.1199951171875,
    "end": 460.0799865722656,
    "text": "Elle n'a pas de relation très profonde, elle n'a pas de relation amicale très profonde,"
  },
  {
    "start": 460.8800048828125,
    "end": 462.79998779296875,
    "text": "sur Insta elle ne répond pas trop aux messages,"
  },
  {
    "start": 462.79998779296875,
    "end": 464.8800048828125,
    "text": "je comprendrai plus tard qu'en fait c'est parce qu'elle est illettrée,"
  },
  {
    "start": 466.1600036621094,
    "end": 469.5199890136719,
    "text": "elle interprète mal ce que dit sa mère, enfin quand je dis sa mère dans l'enclos"
  },
  {
    "start": 469.5199890136719,
    "end": 473.6000061035156,
    "text": "je parle de Nel, la relation est assez fluide mais elle comprend pas toujours tout."
  },
  {
    "start": 474.1600036621094,
    "end": 478.239990234375,
    "text": "Nel me dit j'ai l'impression que mon comportement, mes réactions et mon impulsivité"
  },
  {
    "start": 480.0799865722656,
    "end": 484.32000732421875,
    "text": "mettent Milo en protection, et Milo me dit j'arriverai à lui dire spontanément sans problème,"
  },
  {
    "start": 485.1199951171875,
    "end": 487.20001220703125,
    "text": "mais c'est vrai que j'ai du mal à comprendre ce qui va pas chez moi,"
  },
  {
    "start": 487.20001220703125,
    "end": 489.5199890136719,
    "text": "j'arrive du mal à comprendre quand je suis vexé, pourquoi je suis vexé,"
  },
  {
    "start": 489.5199890136719,
    "end": 492.6400146484375,
    "text": "qu'est-ce que je ressens etc, donc beaucoup d'alexithymie."
  },
  {
    "start": 492.6400146484375,
    "end": 495.760009765625,
    "text": "Pour moi tout ça correspond quand même globalement bien avec un profil autistique."
  },
  {
    "start": 496.55999755859375,
    "end": 500.9599914550781,
    "text": "Elle dit je parle pas trop avec ma mère, donc là on parle de SIDA,"
  },
  {
    "start": 501.67999267578125,
    "end": 504.0799865722656,
    "text": "elle dit quand j'y vais j'ai toujours un peu peur,"
  },
  {
    "start": 505.44000244140625,
    "end": 507.8399963378906,
    "text": "j'ai un conflit de loyauté qui me pèse énormément,"
  },
  {
    "start": 509.0400085449219,
    "end": 514.0800170898438,
    "text": "je vois que ma maman est pas fan du fait que j'ai une relation aussi forte avec Nel."
  },
  {
    "start": 514.0800170898438,
    "end": 515.4400024414062,
    "text": "À Grenoble elle voulait me récupérer,"
  },
  {
    "start": 515.4400024414062,
    "end": 517.8400268554688,
    "text": "elle m'a dit Nel va vraiment pas bien, elle va à l'hôpital psychiatrique,"
  },
  {
    "start": 517.8400268554688,
    "end": 520.3200073242188,
    "text": "ce serait bien que tu te rapproches de moi parce que Nel n'est pas quelqu'un de fiable."
  },
  {
    "start": 521.0399780273438,
    "end": 524.0,
    "text": "Milo me dit ça m'a fait du mal qu'elle dise ça de Nel,"
  },
  {
    "start": 524.0,
    "end": 530.0,
    "text": "je lui en voulais énormément, je me suis senti insulté par mon incapacité"
  },
  {
    "start": 530.0,
    "end": 533.3599853515625,
    "text": "présumée d'apprendre des décisions qui sont bonnes pour moi,"
  },
  {
    "start": 533.3599853515625,
    "end": 536.6400146484375,
    "text": "et je me suis senti insulté par la psychophobie qui régnait dans ce qu'elle disait."
  },
  {
    "start": 538.0,
    "end": 539.9199829101562,
    "text": "Elle me dit actuellement j'essaye de pas penser à ma mère,"
  },
  {
    "start": 541.6799926757812,
    "end": 543.760009765625,
    "text": "d'ailleurs je pense même pas à lui répondre quand elle m'envoie des messages,"
  },
  {
    "start": 543.760009765625,
    "end": 545.8400268554688,
    "text": "la plupart du temps je l'ignore mais je pense que c'est inconscient."
  },
  {
    "start": 546.4000244140625,
    "end": 553.52001953125,
    "text": "Elle dit que ça l'a beaucoup impacté ce que Nel a dit sur Sina et que pour elle c'est grave."
  },
  {
    "start": 557.760009765625,
    "end": 561.280029296875,
    "text": "Elle me dit ma mère Sina a pas su comment réagir vis-à-vis du fait que je consommais,"
  },
  {
    "start": 563.4400024414062,
    "end": 566.6400146484375,
    "text": "j'avais toujours réussi à faire la part des choses entre le taf et la vie privée,"
  },
  {
    "start": 566.6400146484375,
    "end": 567.5999755859375,
    "text": "elle a appelé mon travail,"
  },
  {
    "start": 569.8400268554688,
    "end": 571.9199829101562,
    "text": "elle leur a dit que je consommais des drogues,"
  },
  {
    "start": 571.9199829101562,
    "end": 574.239990234375,
    "text": "et à partir de là ça a commencé à devenir horrible"
  },
  {
    "start": 574.239990234375,
    "end": 575.760009765625,
    "text": "parce que je savais comment j'étais observé,"
  },
  {
    "start": 575.760009765625,
    "end": 577.760009765625,
    "text": "je savais comment j'étais perçu par les autres,"
  },
  {
    "start": 577.760009765625,
    "end": 578.8800048828125,
    "text": "et ça a commencé à être très dur."
  },
  {
    "start": 578.8800048828125,
    "end": 581.5999755859375,
    "text": "Et là on rentre sur un petit peu tout le terrain de la narration,"
  },
  {
    "start": 581.5999755859375,
    "end": 583.52001953125,
    "text": "de comment est-ce que la narration se fait pour elle,"
  },
  {
    "start": 585.280029296875,
    "end": 587.52001953125,
    "text": "et c'est effectivement quelque chose de très violent,"
  },
  {
    "start": 587.52001953125,
    "end": 593.3599853515625,
    "text": "il y a une intrusion ici qui fait qu'elle n'avait vraiment aucun contrôle"
  },
  {
    "start": 593.3599853515625,
    "end": 595.8400268554688,
    "text": "sur le narratif qu'elle pouvait renvoyer d'elle-même."
  },
  {
    "start": 595.8400268554688,
    "end": 598.719970703125,
    "text": "Déjà que de base elle a une estime d'elle qui est complètement catastrophique"
  },
  {
    "start": 600.239990234375,
    "end": 602.239990234375,
    "text": "pour des raisons qui sont évidentes,"
  },
  {
    "start": 602.239990234375,
    "end": 605.0399780273438,
    "text": "c'est-à-dire qu'on parle quand même de quelqu'un qui est illettré,"
  },
  {
    "start": 605.0399780273438,
    "end": 608.239990234375,
    "text": "qui est addict, qui est trans,"
  },
  {
    "start": 609.5999755859375,
    "end": 612.3200073242188,
    "text": "et donc qui est dans un milieu dans lequel en plus c'est très mal vu d'être illettré,"
  },
  {
    "start": 613.4400024414062,
    "end": 615.3599853515625,
    "text": "elle sait s'écrire, elle sait s'exprimer à l'écrit,"
  },
  {
    "start": 615.3599853515625,
    "end": 617.0399780273438,
    "text": "mais vraiment de façon très..."
  },
  {
    "start": 621.3599853515625,
    "end": 622.3200073242188,
    "text": "fautive, voilà,"
  },
  {
    "start": 623.280029296875,
    "end": 626.0800170898438,
    "text": "et elle sent le mépris social qui existe autour de ça,"
  },
  {
    "start": 626.0800170898438,
    "end": 632.719970703125,
    "text": "elle sent que tout ça c'est des choses qui sont extrêmement mal perçues,"
  },
  {
    "start": 634.0800170898438,
    "end": 635.1199951171875,
    "text": "et ça lui pèse beaucoup."
  },
  {
    "start": 640.239990234375,
    "end": 644.0800170898438,
    "text": "Donc elle me dit qu'elle se sent jugée,"
  },
  {
    "start": 644.0800170898438,
    "end": 645.9199829101562,
    "text": "elle se sent conne, elle se sent débile,"
  },
  {
    "start": 645.9199829101562,
    "end": 648.7999877929688,
    "text": "elle a une estime d'elle-même qui est niquée sur tout ce qui va être scolaire,"
  },
  {
    "start": 648.7999877929688,
    "end": 653.0399780273438,
    "text": "écrire, gérer les papiers, gérer l'administratif, avoir une culture,"
  },
  {
    "start": 653.9199829101562,
    "end": 657.52001953125,
    "text": "tout ça c'est des choses qui lui pèsent énormément,"
  },
  {
    "start": 659.3599853515625,
    "end": 660.6400146484375,
    "text": "et là quand je dis que ça lui pèse,"
  },
  {
    "start": 660.6400146484375,
    "end": 662.3200073242188,
    "text": "je parle vraiment sur son estime d'elle-même,"
  },
  {
    "start": 664.239990234375,
    "end": 669.1199951171875,
    "text": "je pense qu'elle aimerait pouvoir se reconstruire un narratif par rapport à tout ça,"
  },
  {
    "start": 669.1199951171875,
    "end": 673.2000122070312,
    "text": "mais c'est très compliqué de faire ça sans pouvoir voir d'autres gens qui vivent des choses similaires,"
  },
  {
    "start": 674.5599975585938,
    "end": 677.4400024414062,
    "text": "donc moi je lui ai proposé que les récapitulatifs se fassent à l'oral,"
  },
  {
    "start": 677.4400024414062,
    "end": 682.0800170898438,
    "text": "donc ça veut dire que le mail récapitulatif qui sera produit à l'issue de ce transcript,"
  },
  {
    "start": 682.9600219726562,
    "end": 686.47998046875,
    "text": "sera en réalité un message audio récapitulatif,"
  },
  {
    "start": 686.47998046875,
    "end": 689.4400024414062,
    "text": "donc c'est bien si ça emprunte un peu plus le ton de la manière dont je parle,"
  },
  {
    "start": 690.8800048828125,
    "end": 691.9199829101562,
    "text": "ça reste structuré,"
  },
  {
    "start": 691.9199829101562,
    "end": 695.1199951171875,
    "text": "je lui explique comment est-ce que je structure la chose que je fais dans le message,"
  },
  {
    "start": 695.1199951171875,
    "end": 697.52001953125,
    "text": "mais on est quand même sur une modalité"
  },
  {
    "start": 700.5599975585938,
    "end": 703.0399780273438,
    "text": "où il n'y a pas besoin de mettre en place tout un tas de trucs"
  },
  {
    "start": 703.0399780273438,
    "end": 704.7999877929688,
    "text": "en termes de ponctuation, de présentation etc,"
  },
  {
    "start": 704.7999877929688,
    "end": 706.8800048828125,
    "text": "parce que le message elle ne le verra jamais de façon écrite."
  },
  {
    "start": 709.3599853515625,
    "end": 711.2000122070312,
    "text": "Elle me dit qu'elle est satisfaite de la consultation,"
  },
  {
    "start": 711.2000122070312,
    "end": 715.6799926757812,
    "text": "parce que c'est la première fois qu'elle va chez un psy et qu'elle se sent écoutée et comprise."
  }
]