[
  {
    "start": 0.0,
    "end": 26.0,
    "text": "Fin de consultation avec Charlotte, qui me dit qu'elle a la crève, elle est un peu malade et elle me dit que c'est aussi un peu la panique en ce moment, suite à la reprise de leurs activités avec Fred et notamment leurs allers-retours à Paris pour la loge maçonnique à laquelle il participe, et que toutes ces allers-retours et toutes ces difficultés les mettent face à leur grande précarité."
  },
  {
    "start": 26.0,
    "end": 52.0,
    "text": "Elle me dit que sa mère les a aidés mais qu'il y a eu 150 euros de mise à jour d'électricité qui sont tombés, qu'il faut régler, sachant que l'électricité était jusque-là remboursée, là ça fait un coût supplémentaire qui était imprévu, et elle dit ça me déprime et ça me renvoie à mon incapacité à être autonome dans le travail et économiquement."
  },
  {
    "start": 52.0,
    "end": 72.0,
    "text": "Elle me dit avoir dormi dans une voiture sans avoir son appareil d'apnée, ce qui fait qu'elle a dormi la bouche ouverte dans la voiture, elle pense que l'air frais a accumulé un certain nombre de microbes qui font qu'aujourd'hui il y a une fièvre qui s'est déclenchée."
  },
  {
    "start": 72.0,
    "end": 92.0,
    "text": "Elle me dit être généralement résistante à l'état physique mais que là elle est moins apte à canaliser ses émotions et que c'est pour ça qu'elle est en larmes pendant l'ensemble de la consultation. Son diabétologue a changé son traitement, elle me dit qu'elle a toujours pris des injections supposées stimuler la perte de poids."
  },
  {
    "start": 92.0,
    "end": 116.0,
    "text": "Elle me parle d'un médicament qui s'appelle Trolicity, je ne sais pas exactement, il va falloir que ce soit recherché pour qu'à l'intérieur du récapitulatif, en fin de séance, il n'y ait pas de nom de médicament qui soit inventé mais que ce soit le bon nom qui soit noté et qu'elle prenait la dose maximale et que ça n'avait pas généré de perte de poids en dehors des moments de ses vacances où elle a eu une activité physique un peu plus forte."
  },
  {
    "start": 116.0,
    "end": 140.0,
    "text": "Et puis en plus, il y a quand même une très grande fatigue qui était restée pendant toutes les vacances. Et donc là, le médecin lui a proposé d'essayer le Mounjaro en lui disant que l'avantage de cette molécule-là, c'est qu'elle n'était pas utilisée par les gens qui voulaient simplement maigrir et qui en font un usage détourné."
  },
  {
    "start": 140.0,
    "end": 158.0,
    "text": "Et que comme c'est une nouvelle molécule, du coup, il n'y a pas le type de contrôle qu'il y a sur la molécule précédente auprès des pharmacies. Et elle me dit qu'une fois qu'elle arrive avec son ordonnance à la pharmacie, on lui demande de régler pour le mois 500 euros non remboursés."
  },
  {
    "start": 158.0,
    "end": 172.0,
    "text": "Le médecin a dit qu'il appellerait aujourd'hui la pharmacienne pour démontrer que ça doit être remboursé. Et contrairement à ce qui a été dit, apparemment ce serait remboursé pour les personnes diabétiques et la pharmacienne ne serait pas au courant."
  },
  {
    "start": 172.0,
    "end": 200.0,
    "text": "Elle pleure sur la culpabilité qu'elle a vis-à-vis de sa mère. Elle me dit qu'hier, elle a appelé sa mère et que sa mère lui a dit qu'elle ne savait pas pourquoi elle culpabilisait autant pour Charlotte et aussi peu pour son frère qui n'a pas non plus d'activité professionnelle et qui vit chez sa sœur contre l'entretien du foyer, les tâches domestiques et la création d'un jardin avec des plantes aromatiques."
  },
  {
    "start": 200.0,
    "end": 220.0,
    "text": "Sa mère ressent de la culpabilité sans trop savoir pourquoi envers Charlotte et avec des termes comme peut-être que l'éducation que je t'ai donnée ne t'a pas permis d'obtenir l'autonomie financière, etc."
  },
  {
    "start": 220.0,
    "end": 248.0,
    "text": "Et l'explication de Charlotte, c'est que déjà, il y a une explication géographique. Sa mère a longtemps vécu en Guadeloupe. Aujourd'hui, elle vit en métropole, à Rouffignac et donc elle est beaucoup plus proche de Charlotte géographiquement que de son autre fille et de son fils."
  },
  {
    "start": 248.0,
    "end": 264.0,
    "text": "Du coup, peut-être que le fait de voir Charlotte de près, ça fait que la culpabilité est plus forte. Et puis sa mère a l'impression d'avoir loupé quelque chose dans son éducation et de devoir se rattraper."
  },
  {
    "start": 264.0,
    "end": 281.0,
    "text": "Et Charlotte dit « Je suis celle des trois qui ressemblent le plus à mon père ». Quand mon père était présent, c'était lui qui remplissait la fonction d'autorité éducative et ma mère, elle remplissait une fonction d'affection et de confidence."
  },
  {
    "start": 281.0,
    "end": 310.0,
    "text": "Et elle a dit qu'elle ne voulait pas que Charlotte se sente redevable pour l'argent qu'elle lui donnait parce qu'elle ne veut pas freiner la transformation intérieure et le soin qu'elle est en train de suivre. Ce que je trouve est une marque de lucidité, d'attention envers Charlotte qui est assez exceptionnelle de la part d'une mère alors qu'elle sait exactement ce que Charlotte est en train de traverser et probablement aussi parce qu'elle-même a traversé des transformations suite à la mort de son mari qui sont assez spectaculaires."
  },
  {
    "start": 311.0,
    "end": 327.0,
    "text": "Charlotte me dit que sa mère est partagée entre l'inquiétude empathique et ses limites à pouvoir les aider et son intention de ne pas trop intervenir et prendre des décisions à leur place."
  },
  {
    "start": 327.0,
    "end": 346.0,
    "text": "La compréhension de la vie de Charlotte par sa mère n'a pas toujours été aussi bien exprimée. Elle me dit, Charlotte, que sa mère avant était plus guidée par sa peur pour elle et qu'elle était très injuste, qu'elle faisait des reproches à répétition."
  },
  {
    "start": 346.0,
    "end": 374.0,
    "text": "Il faut savoir que la grand-mère de Charlotte, donc la mère de sa mère, est morte quand la mère de Charlotte avait dix ans, que la sœur de Charlotte est partie très jeune de Guadeloupe pour aller dans une école de lutterie et que quand elle était adolescente, sa mère passait son temps à lui donner des ordres."
  },
  {
    "start": 374.0,
    "end": 391.0,
    "text": "Alors que Charlotte avait un comportement d'élève modèle et pourtant sa mère trouvait le moyen de lui faire des reproches et notamment de lui reprocher même des choses qu'elle avait pourtant faites. Elle lui reprochait de ne pas avoir fait des choses qu'elle avait pourtant faites."
  },
  {
    "start": 391.0,
    "end": 413.0,
    "text": "Charlotte me dit que ça déclenchait systématiquement un cycle dans lequel Charlotte s'énervait et dans lequel son père intercédait et percevait l'injustice de la part de la mère de Charlotte. Charlotte me dit qu'il n'y a jamais eu de discussion méta, il n'y a jamais eu de vrais moments méta-relationnels qui ont permis de fixer les choses au clair, mais que quelque chose a clairement changé."
  },
  {
    "start": 413.0,
    "end": 429.0,
    "text": "Une discussion entre son père et sa mère a forcément eu lieu à un moment parce qu'il y a beaucoup de signaux qui ont montré que son père avait changé de comportement. Enfin sa mère, pardon, avait changé de comportement et avait perçu l'injustice de ce qui s'était passé."
  },
  {
    "start": 429.0,
    "end": 447.0,
    "text": "Elle me dit que ce comportement-là est revenu après la mort de son père et que cette fois-ci c'est son frère qui est intervenu et qui a pu réagir en direct à ce qu'il voyait sa mère reprocher à Charlotte et qui était extrêmement injuste. J'interprète ça comme une réactivation traumatique."
  },
  {
    "start": 447.0,
    "end": 469.0,
    "text": "Le fait que la mère de Charlotte a pu avoir des moments comme ça, de grosses colères, de grosses tensions envers Charlotte et dans lesquels elle allait exprimer des choses extrêmement injustes et qui se réactivent au moment où son père meurt. Probablement que c'est parce que la mort du père a réactivé un comportement chez elle qui était inscrit dans sa mémoire traumatique, je ne sais pas exactement comment l'interpréter."
  },
  {
    "start": 469.0,
    "end": 489.0,
    "text": "Elle dit que sa mère lui a dit un jour, Charlotte je suis désolé pour la façon dont je me suis comporté quand tu étais ado, je n'ai pas eu de mère quand j'avais ton âge et j'avais peur que tu te mettes en danger et c'est comme ça que j'ai réagi à cette peur-là. Cette conversation elle l'a eu quand Charlotte avait 30 ans."
  },
  {
    "start": 489.0,
    "end": 513.0,
    "text": "Il y a une confusion dans leur relation qui a eu lieu et qui a été la source de beaucoup de choses brouillées, notamment le fait qu'elle me dit Charlotte que leur relation était beaucoup plus une relation psychologue patient qu'une relation mère-fille et que cette relation-là elle a été heurtée par la psychanalyse qui a suivi Charlotte."
  },
  {
    "start": 513.0,
    "end": 527.0,
    "text": "Charlotte s'est rendu compte que c'était trop ce qu'elle confiait à sa mère et que c'était pas exactement la relation qu'elle, enfin c'était une relation dont elle avait besoin mais dans un cadre thérapeutique et pas dans un cadre familial."
  },
  {
    "start": 527.0,
    "end": 547.0,
    "text": "Elle dit à Charlotte qu'il lui reste des choses de cette relation-là et des choses qui sont assez précieuses et notamment le fait que sa mère peut confier des choses à Charlotte sur sa vie affective et sentimentale en tant que veuve qu'elle ne peut pas confier à ses autres enfants."
  },
  {
    "start": 547.0,
    "end": 569.0,
    "text": "L'adolescence fait qu'il y a un rapport contradictoire avec l'autonomie, c'est-à-dire que son père jouait un rôle d'autorité plus posé, c'est lui qui arrivait à toucher cette question de confiance et d'autonomie."
  },
  {
    "start": 569.0,
    "end": 581.0,
    "text": "Elle dit que ça passait avec lui par le sens, la logique des choses, les décisions, le débat, le logos finalement et que sa mère a beaucoup travaillé depuis sur elle-même."
  },
  {
    "start": 581.0,
    "end": 599.0,
    "text": "Elle me dit aussi que son père était d'une façon assez étrange, anticlérical mais pas athée. Son père était anticlérical mais pas athée et en fait il m'expliquait que la mère de son père était très dévote et paroissienne fidèle et qu'elle a pourtant très bien réagi au fait que son père ne fasse pas baptiser ses enfants."
  },
  {
    "start": 599.0,
    "end": 623.0,
    "text": "Elle me décrit un père œcuménique et humaniste. Sa mère avait des blessures profondes et elle me raconte un moment où elle était allée à l'aéroport pour aller en Guadeloupe après avoir passé du temps avec son père qui s'appelait René à Roufignac et qu'au moment où elle était à l'aéroport,"
  },
  {
    "start": 623.0,
    "end": 651.0,
    "text": "elle a appris que son grand-père était mort et sa famille lui a dit de ne pas revenir, de rester à l'aéroport et de prendre son avion, sous-entendu elle lui avait déjà dit au revoir. Sa mère est ancrée dans aucune culture locale, aucune culture régionale, elle a été trimbalée partout depuis qu'elle a perdu sa mère à 10 ans et elle ne fait rien qui va pouvoir s'opposer aux autres."
  },
  {
    "start": 651.0,
    "end": 680.0,
    "text": "Elle m'explique que son père a fait plusieurs tentatives de suicide dans la relation avec sa mère et donc le père de Charlotte a fait plusieurs tentatives de suicide dans la relation avec sa femme. Elle m'explique qu'il y a eu deux grossesses avant la naissance de Charlotte, une qui s'est terminée par un avortement dans des notions de chantage affectif pas clair mais voulu par les deux, c'est assez louche et la deuxième qui s'est terminée par une fausse couche."
  },
  {
    "start": 681.0,
    "end": 683.0,
    "text": "Et puis bon la troisième c'est Charlotte."
  },
  {
    "start": 684.0,
    "end": 700.0,
    "text": "Elle m'explique que son père n'a jamais parlé ou accepté de montrer à la famille son dossier militaire parce qu'il avait honte de la mention de sa réformation P3."
  },
  {
    "start": 700.0,
    "end": 723.0,
    "text": "Elle me dit que sa mère s'est sans doute pas libérée de tout aujourd'hui mais qu'elle a énormément appris et notamment en devenant à un moment dans sa vie thérapeute transpersonnel et en ayant fait de la supervision dans des établissements psychosociaux."
  },
  {
    "start": 723.0,
    "end": 737.0,
    "text": "Donc sa mère a des compétences psychosociales qui sont assez précieuses dans sa relation avec sa fille et notamment dans la manière dont elle va construire des choses avec Charlotte d'un point de vue de la relation mère-fille."
  },
  {
    "start": 737.0,
    "end": 759.0,
    "text": "Je me demande plusieurs fois moi pendant la consultation comment se joue l'argent dans la mémoire traumatique des gens et pourquoi est-ce que ces enjeux d'argent vont tout de suite réveiller autant de soucis familiaux et notamment pourquoi est-ce que l'enjeu de l'argent pour Charlotte est directement lié à l'autonomie."
  },
  {
    "start": 759.0,
    "end": 779.0,
    "text": "Elle me l'explique par plusieurs façons et me dit que c'est quelque chose qui est hérité de sa mère. Elle m'explique aussi avoir écrit des lettres à son père pour lui dire qu'il était trop dur envers lui-même et envers le récit qu'il faisait de sa propre vie, qu'il était aujourd'hui mort mais que sa mémoire était extrêmement vivante chez tous les gens qui l'a formé, etc."
  },
  {
    "start": 779.0,
    "end": 803.0,
    "text": "Elle me raconte notamment que son père avait fait une formation dans le 78 pour devenir directeur d'établissement psychosocial sauf que lui vivait à Bastère en Guadeloupe et donc ça a été très épuisant pour lui de faire les allers-retours du 78 des Yvelines jusqu'à la Guadeloupe et de la Guadeloupe jusqu'aux Yvelines."
  },
  {
    "start": 803.0,
    "end": 817.0,
    "text": "Et le mémoire qu'il a fait était insuffisant, il n'a pas obtenu la moyenne et donc il n'a pas pu devenir directeur d'établissement psychosocial ce qui a été une grande blessure dans sa vie et Charlotte me le décrit comme son seul échec."
  },
  {
    "start": 817.0,
    "end": 833.0,
    "text": "Elle me parle de cette très longue lettre qu'elle a écrite à son père pour lui dire qu'il n'était pas responsable de la situation de la Guadeloupe et que toutes les choses qui le rendaient triste aujourd'hui devaient être regardées autrement et elle me dit qu'il n'a jamais répondu mais ça a apaisé beaucoup de choses."
  },
  {
    "start": 833.0,
    "end": 847.0,
    "text": "Elle me dit est-ce que l'enjeu de l'argent comme enjeu d'autonomie est-ce que c'est moi ou ma mère ? Elle dit que ma mère est très anxieuse par rapport à l'argent."
  },
  {
    "start": 847.0,
    "end": 863.0,
    "text": "Il faut savoir que Charlotte a été conçue pendant les événements de la Soufrière, le volcan en Guadeloupe. Elle a été conçue dans une tente et pendant six mois la famille a vécu dans les bois et que sa mère était l'intendante de ce petit groupe."
  },
  {
    "start": 863.0,
    "end": 879.0,
    "text": "Elle me dit que je ne crois pas que le stress vienne de moi. Quand j'étais en Amazonie, loin de ma mère, j'ai pu m'endetter, racheter mes dettes, investir, voyager avec des Colombiens."
  },
  {
    "start": 879.0,
    "end": 899.0,
    "text": "Ma mère a hérité d'un comportement proche de celui de ses parents à elle pendant la guerre, c'est-à-dire toujours avoir besoin d'avoir un bas de laine, avoir des économies de côté, l'argent comme une préoccupation de survie."
  },
  {
    "start": 899.0,
    "end": 919.0,
    "text": "Elle dit que c'est quelque chose qui l'occupe et qui la structure, pas non plus une obsession mais pas loin. Elle dit qu'elle a besoin de sécurité financière et qu'elle est très inquiète de ce qui va venir après sa mort vis-à-vis de ses enfants et qu'elle prévoit tout pour que ses enfants n'aient rien à assurer, rien à assumer non plus, notamment en termes de soins, de plein de choses."
  },
  {
    "start": 919.0,
    "end": 945.0,
    "text": "Donc là, elle vend sa maison et elle en cherche une en Guadeloupe qui serait plus petite mais qui pourrait quand même accueillir ses enfants pour qu'ils ne soient pas à la rue si jamais un problème devait arriver. Elle a beaucoup de stress vis-à-vis de l'argent, Charlotte, mais elle sait que ce stress lui vient directement de sa mère et elle dit que je ne voudrais pas qu'elle donne plus que ce qu'elle en a, mais apparemment les choses sont assez claires."
  },
  {
    "start": 945.0,
    "end": 967.0,
    "text": "Elle me dit que ce n'est pas juste. Si on était des gens normaux et qu'on travaillait, mon frère et moi, on ne serait pas une charge pour ma mère. Elle me dit que le parcours de vie des individus faisait qu'avant les enfants aidaient leurs parents et qu'ils faisaient mieux que leurs parents financièrement."
  },
  {
    "start": 967.0,
    "end": 996.0,
    "text": "J'explique à Charlotte que dans tout ce qu'elle me dit, deux choses se jouent. D'une part, le fait qu'elle n'est pas non plus responsable, elle, de la trahison, de la promesse d'être une glorieuse, du plan Marshall, du néolibéralisme et de toute cette promesse que grâce au néolibéralisme, grâce au capitalisme intensif, on pourrait chacun avoir des enfants qui vivent mieux que nous et qui font mieux que nous financièrement. Cette promesse aujourd'hui n'est plus respectée économiquement. C'est quelque chose qui est observé."
  },
  {
    "start": 996.0,
    "end": 1016.0,
    "text": "Et puis, il y avait aussi beaucoup de validisme intériorisé dans le fait que, puisqu'il y a beaucoup de choses que Charlotte ne peut pas faire, puisqu'il y a beaucoup de choses que le profil neurologique atypique de Charlotte l'empêche de faire correctement, ou en tout cas comme les autres, du coup, il faut qu'elle invente son propre métier et ça n'aurait pas la même validation sociale que de faire ça."
  },
  {
    "start": 1016.0,
    "end": 1035.0,
    "text": "Et donc, elle m'explique aussi que sa mère a une réversion insuffisante de la pension de retraite de son père et qu'elle se retrouve avec une retraite qui est aujourd'hui tout juste suffisante. Et donc, on a toutes ces discussions ensuite sur le validisme intériorisé et elle me dit j'ai l'impression de ne jamais avoir été capable de m'épanouir dans le salariat."
  },
  {
    "start": 1035.0,
    "end": 1064.0,
    "text": "Elle me dit je pensais avoir quitté le travail en Colombie parce qu'il ne m'apportait pas la dimension créatrice dont j'avais besoin, créative plutôt, dont j'avais besoin. Et je lui dis que le métier de professeur peut avoir une dimension créative. On le voit d'ailleurs chez nos collègues quand on est professeur et que cette dimension créative, elle est interrompue parce que nous, la charge de travail de base que représente le métier de professeur ne nous permet pas d'investir plus de travail, davantage de travail dans des choses qui nous permettraient de le rendre plus efficace."
  },
  {
    "start": 1064.0,
    "end": 1082.0,
    "text": "Qui nous permettrait de le rendre plus épanouissant parce qu'on est déjà lessivé, épuisé par ces choses là. Et qu'on voit bien que les personnes qui ont un profil neurologique, un profil psychologique suffisant ou en tout cas compatible avec le métier de professeur arrivent très bien à manier plusieurs approches du métier et à faire des choses plus enrichissantes pour eux et pour leurs élèves."
  }
]