[
  {
    "start": 0.0,
    "end": 16.0,
    "text": "J'ai fait une consultation avec Nell qui me dit qu'elle a beaucoup de mal à se remettre de sa teuf et qu'il n'y a plus du tout d'énergie, qu'il y a vraiment eu un très gros down suite à une fête au cours de laquelle elle a pris du speed."
  },
  {
    "start": 16.0,
    "end": 25.0,
    "text": "Quand je lui demande ce qui s'est passé, pourquoi ça a causé autant de problèmes, elle me dit que je me suis sorti bien, c'est ça qui s'est passé."
  },
  {
    "start": 25.0,
    "end": 35.0,
    "text": "Elle me dit que le truc avec les enfêtes, c'est très lié avec les enjeux relationnels, ça me fait me sentir fluide, ça me permet de reconstruire une histoire qui était avant fragmentée et des fois un peu inexistante."
  },
  {
    "start": 35.0,
    "end": 40.0,
    "text": "Elle me dit que c'est quelque chose que je ne peux pas ramener dans mon quotidien."
  },
  {
    "start": 40.0,
    "end": 47.0,
    "text": "Elle me dit qu'elle a eu besoin de stabilité, qu'elle a eu besoin de régularité, d'avoir des trucs très hauts et très positifs."
  },
  {
    "start": 47.0,
    "end": 52.0,
    "text": "C'est en dissonance avec son quotidien et elle pense que ça a généré énormément de souffrance."
  },
  {
    "start": 52.0,
    "end": 63.0,
    "text": "Elle me dit qu'elle n'était pas consciente du fait d'avoir autant tiré la corde que ça."
  },
  {
    "start": 63.0,
    "end": 70.0,
    "text": "Elle trouve ça très étrange de se dire que lui faire du bien, ça puisse lui faire autant de mal."
  },
  {
    "start": 70.0,
    "end": 76.0,
    "text": "Par rapport à tout ça, moi j'évoque une théorie que j'aimerais que tu développes un petit peu dans le mail récapitulatif."
  },
  {
    "start": 76.0,
    "end": 93.0,
    "text": "Justement sur est-ce que finalement les amphétamines, le speed ont pu activer quelque chose qui serait plus de l'ordre de la fatigue post-traumatique que véritablement de l'ordre du retour dépressif."
  },
  {
    "start": 93.0,
    "end": 100.0,
    "text": "Quand je lui évoque ça, elle me dit effectivement c'est quelque chose qui me parle un peu parce que ça ressemble plus à du trauma qu'à une dépression."
  },
  {
    "start": 101.0,
    "end": 108.0,
    "text": "Je trouve ça intéressant parce que là il y a quand même quelque chose de très subi après l'épisode avec le speed."
  },
  {
    "start": 108.0,
    "end": 114.0,
    "text": "Après cette teuf là, quelque chose de très mauvais qui se passe alors qu'elle a l'impression que tout ce qu'elle a ressenti était négatif."
  },
  {
    "start": 114.0,
    "end": 130.0,
    "text": "Mon idée là-dedans c'est que comme les amphétamines vont activer le système de vigilance et vont activer tout le système nerveux central dans un sens qui peut être justement assez puissant dans tout ce que ça peut apporter de reviviscence traumatique."
  },
  {
    "start": 130.0,
    "end": 152.0,
    "text": "Est-ce qu'il est possible qu'il ait pu se passer en arrière-plan ? Soit d'une part l'exploration de choses traumatiques qui n'avaient pas la place de s'exprimer autrement ailleurs et qui du coup n'ont pas été vécues comme dangereuses parce que quelque chose s'était désactivé dans son système d'alerte."
  },
  {
    "start": 152.0,
    "end": 173.0,
    "text": "Ça c'est une première hypothèse. La deuxième, est-ce qu'il est possible de penser que les amphétamines elles-mêmes ont créé un contexte dans lequel plein d'idées ont pu réémerger ?"
  },
  {
    "start": 174.0,
    "end": 189.0,
    "text": "Une hypervigilance très forte a pu se recréer tout en étant parfaitement inconsciente auquel cas la fatigue traumatique arriverait suite à une chose qui n'est pas vraiment conscientisée."
  },
  {
    "start": 190.0,
    "end": 211.0,
    "text": "Est-ce que les amphétamines ont agi d'une façon à réveiller le trauma ? Soit de façon inconsciente en réactivant tout un système d'hypervigilance qui a pu faire beaucoup de mal, soit en lui faisant tirer la corde et pousser plus loin l'effort que ce qu'elle était capable de produire à ce moment-là."
  },
  {
    "start": 211.0,
    "end": 229.0,
    "text": "On parlait avec Nel de la notion de handicap, du fait qu'il fallait se préserver, qu'il y avait un petit peu la notion de cuillère qui avait traversé nos consultations. Est-ce qu'on peut dépenser toute l'énergie qu'on veut tout le temps à n'importe quel moment ?"
  },
  {
    "start": 230.0,
    "end": 241.0,
    "text": "Est-ce que les amphétamines lui ont fait dépenser plus d'énergie que ce qu'elle avait ? Est-ce qu'il y a des choses qui se sont passées en arrière-plan ? Comment est-ce que les interactions ont pu se passer à ce moment-là ? Et en tout cas, pourquoi est-ce que ça ressemble autant à quelque chose de traumatique ?"
  },
  {
    "start": 241.0,
    "end": 270.0,
    "text": "Elle me dit que c'est très difficile de se construire dans quelque chose... Voilà, je lui explique un petit peu ma démarche qui consiste déjà à renforcer un lien thérapeutique avec elle en lui montrant qu'il y a des actions concrètes qu'on peut faire sur le quotidien et qui permettent de mieux vivre certaines choses et de survivre à certaines douleurs, à certaines détresses."
  },
  {
    "start": 270.0,
    "end": 299.0,
    "text": "Et puis, petit à petit, d'aller chercher l'origine traumatique de certaines choses pour pouvoir comprendre comment agir sur ces choses-là. Et elle me dit que c'est très difficile. Et donc, oui, l'étape d'après serait d'aller chercher quelque chose d'identitaire, d'aller chercher quelque chose qui viendrait remonter à qu'est-ce que je suis, qu'est-ce que je veux faire, pourquoi est-ce que je veux aller mieux, pour quel but, pour quel objectif, pour remplir quelle fonction dans le monde est-ce que je veux aller ?"
  },
  {
    "start": 300.0,
    "end": 318.0,
    "text": "C'est une vraie question que je pense qu'il est intéressant de se poser. Elle me dit mais c'est tellement compliqué d'y répondre parce qu'elle me dit j'ai vécu dans un tunnel pendant 20 ans et puis après j'ai eu 5 ans d'effondrement total."
  },
  {
    "start": 318.0,
    "end": 347.0,
    "text": "Et elle me dit même mes périodes de stabilité n'ont rien d'enviable, mes périodes de stabilité c'est une vie de merde. Voilà comment est-ce qu'elle me formule la chose. J'aimerais qu'on puisse avoir la discussion, la cognition, la façon de parler qui montre que, d'une certaine façon, la stabilité elle est déjà une victoire en soi et qu'ensuite à partir d'elle, on construit une vie de merde."
  },
  {
    "start": 348.0,
    "end": 361.0,
    "text": "C'est-à-dire qu'on construit un quotidien qui est de mieux en mieux et que même si la danse va toujours réactiver, le vécu en danse va toujours réactiver des choses qui sont très douloureuses."
  },
  {
    "start": 361.0,
    "end": 384.0,
    "text": "Elle me dit j'ai envie d'aller mieux parce qu'il y a des parties de moi que j'aime énormément. Elle me dit j'ai envie de continuer à développer une capacité d'être curieuse, de la partager, de partager ma curiosité, partager ma sensibilité, un certain sens de l'esthétique, de passer notamment par les créations sonores."
  },
  {
    "start": 384.0,
    "end": 413.0,
    "text": "Elle me dit qu'elle aimerait pouvoir se sentir d'une certaine manière et elle me dit le reste je sais pas. Et tout ça renvoie beaucoup à comment est-ce qu'elle voudrait se sentir, comment est-ce qu'elle voudrait être, comment est-ce qu'elle voudrait interagir et comme s'il n'y avait plus de vie après, qu'il n'y avait plus de faire, qu'il n'y avait plus de fabrication d'un nouvel objectif, d'un nouvel horizon et qui rend en général plus substantiel la raison pour laquelle on se lève le matin."
  },
  {
    "start": 414.0,
    "end": 428.0,
    "text": "Et toutes ces choses-là, c'est une chose qu'elle a beaucoup de difficulté à se représenter et à comprendre tel que je lui explique. J'utilise probablement pas les bons mots. Et elle me dit à force d'essayer de me mettre en danger, je me dis qu'il faut que j'arrive à trouver une stabilité."
  },
  {
    "start": 428.0,
    "end": 450.0,
    "text": "J'aimerais ne pas me laisser annihiler par cette peur de plein de trucs et pouvoir dépasser un état intérieur qui me dit ne fais surtout pas ça. Elle me dit ce qu'on fait avec Pedro est très clair pour sa part. Elle me dit qu'il y a besoin de consolidation émotionnelle, elle a besoin de rationalisation de certains états qui sont complètement incontrôlables."
  },
  {
    "start": 451.0,
    "end": 465.0,
    "text": "Parce que moi je reçois un message de Pedro dont je lui parle parce qu'au moment où elle évoque tout ça, je lui parle de ma crainte réelle qu'avec son autre psy, elle voit des choses qui iraient à l'encontre de ce que moi je pourrais faire."
  },
  {
    "start": 465.0,
    "end": 480.0,
    "text": "C'est-à-dire que si moi j'essaie de créer un quotidien soutenable et que lui derrière il va au contraire aller provoquer des reviviscences traumatiques, c'est quelque chose qui risque d'être complètement contre-productif pour moi."
  },
  {
    "start": 480.0,
    "end": 497.0,
    "text": "Et en fait je dis ça parce qu'il m'envoie un message qui dit ce qu'on fait avec Nel c'est que je provoque des violences afin d'activer le sentiment sombre qu'elle a en elle et qui la pousse à disparaître et à se soumettre aux normes."
  },
  {
    "start": 497.0,
    "end": 517.0,
    "text": "Alors moi je reçois ça et je me dis qu'en fait ce qu'il fait c'est complètement scandaleux, il n'y a aucune base éthique etc. et donc je suis très inquiet par rapport à ça et c'est pour ça aussi que je sors toute cette interprétation d'Annecy et que je reste très vigilant par rapport au fait d'adresser les traumatismes."
  },
  {
    "start": 517.0,
    "end": 544.0,
    "text": "Et en fait elle me dit mais non mais ce qu'on fait avec Pedro c'est très clair, il y a une vision dynamique et positiviste avec moi et qu'elle ne peut pas réussir à obtenir par elle-même et à sa demande explicite avec Pedro il y a l'idée de décortiquer ce qui lui donne accès à des émotions,"
  },
  {
    "start": 544.0,
    "end": 563.0,
    "text": "d'être dans la compréhension de ses émotions, de réussir à les comprendre, à savoir ce qu'il y a dedans et de pouvoir voir comment elle peut agir là-dedans et elle me dit je casse ma barrière et j'arrive à accéder à des trucs auxquels j'ai pas accès, c'est ça qui m'intéresse dans le travail avec Pedro."
  },
  {
    "start": 564.0,
    "end": 586.0,
    "text": "Et elle me dit ce qui me touche dans ce qu'on fait donc elle et moi c'est qu'on parle le même langage, donc moi le thérapeute et elle, on parle le même langage ce qui va provoquer une émotion et une tension, elle dit il y a aller chercher le vécu sur la transidentité que Pedro ne peut pas aller chercher parce que c'est pas son vécu et puis sur les souffrances psychiques etc."
  },
  {
    "start": 586.0,
    "end": 607.0,
    "text": "Elle me dit il y a un lien différent qui va me toucher différemment et bon une fois que toutes ces choses-là ont été mises au clair je lui demande alors pourquoi cette soirée en elle-même a provoqué tout ça, elle me parle de fragilité, elle me parle du fait qu'avant elle arrivait à rebondir et qu'aujourd'hui il y a quelque chose qui a l'air de s'être cassé dans cette capacité qu'elle avait à faire ça,"
  },
  {
    "start": 607.0,
    "end": 636.0,
    "text": "elle me parle du fait de revenir à ces petits trucs, elle me parle d'une possible coup de mou suite à son injection d'hormones il y a trois semaines qui était fait à un dosage hebdomadaire, je lui dis que le retour à une émotion dépressive qui arrive après une injection à dose hebdomadaire d'hormones il y a trois semaines ça me paraissait quand même un petit peu pousser,"
  },
  {
    "start": 637.0,
    "end": 651.0,
    "text": "voire carrément exagérer, j'aimerais pouvoir le défendre aussi en termes plus cliniques et c'est pour ça que j'évoque la fatigue traumatique peut-être potentialisée par les effets dépressifs hormonaux mais j'ai du mal à y croire,"
  },
  {
    "start": 651.0,
    "end": 668.0,
    "text": "elle me dit que beaucoup de ces échanges là qu'elle a eu quand elle était sous speed dans ces jours là c'était des choses qui se passaient sans penser parasites qui étaient des conversations très profondes,"
  },
  {
    "start": 668.0,
    "end": 687.0,
    "text": "elle me dit que ce n'était pas du tout des moments où j'allais faire n'importe quoi de manière complètement inconsidérée, c'est juste des discussions deep sur la mort, sur l'identité, sur la politique etc. et elle me dit que ce sont des conversations que je suis capable d'avoir quand je ne suis pas sous speed donc je ne pense pas que ça allait déclencher de trigger ou de trauma,"
  },
  {
    "start": 687.0,
    "end": 716.0,
    "text": "et j'évoque un petit peu toute cette chose là avec elle et on essaye au maximum de voir et de réfléchir et je lui ai dit que je ferais des recherches là dessus donc là c'est le lieu de ces recherches là, comment est-ce que ça se passe concrètement l'interaction entre le speed et les traumas et pourquoi est-ce que ce qu'elle a ressemble autant selon moi dans le brouillard que ça occasionne et dans la fatigue,"
  },
  {
    "start": 716.0,
    "end": 741.0,
    "text": "et dans le fait qu'elle a énormément dormi les derniers jours à une fatigue post-traumatique. On a évoqué le 5-5 et elle me parle du fait que pour elle ça a l'air d'être quelque chose qui ressemble à des devoirs et donc ça la bloque complètement l'idée de devoir penser à des sensations dans des événements neutres etc. et ce que je lui explique c'est que justement je ne cherche pas à la fatiguer en lui demandant de penser à comment est-ce qu'elle fonctionne etc."
  },
  {
    "start": 741.0,
    "end": 766.0,
    "text": "mais justement à déstabiliser quelque chose en elle qui consiste à penser que l'ennui et le manque d'émotions ne sont pas des absences d'émotions du tout, qu'au contraire ces cognitions là, ces façons de se sentir là elles sont une dissociation qui vient spécifiquement d'un endroit très particulier d'elle qui est le..."
  },
  {
    "start": 771.0,
    "end": 800.0,
    "text": "le trauma complexe d'avoir vécu tout ce temps là avec Sina, son ex, en n'étant pas out, en n'étant pas heureuse etc. elle me dit que cette déstabilisation que je lui provoque est très agréable, qu'elle ne veut plus se mettre en danger, qu'elle ne croit plus du tout en elle et elle me dit que même les événements sérieux qui se passent dans la vie elle ne croit plus du tout en elle."
  },
  {
    "start": 800.0,
    "end": 816.0,
    "text": "Même les événements sexes positifs qu'elle crée ne créent pas un continuum dans ce qu'elle arriverait à ressentir et dans ce qu'elle pourrait retoucher comme émotions et voilà."
  },
  {
    "start": 816.0,
    "end": 835.0,
    "text": "Et elle me dit qu'elle a tellement construit des problématiques pendant tellement longtemps et que ça fait que 4-5 ans qu'elle en est sortie que du coup il y a un épuisement cognitif très fort qui vient de cette sur-médicalisation de la manière dont elle se vit etc. et elle me dit qu'elle a envie d'explorer l'automédication."
  },
  {
    "start": 835.0,
    "end": 848.0,
    "text": "Si le speed lui fait autant de bien, elle se pose la question de est-ce qu'elle pourrait obtenir ça avec la ritaline mais en réalité elle se pose aussi la question de sous-doser le speed, de faire des micro-dosages de speed."
  },
  {
    "start": 848.0,
    "end": 863.0,
    "text": "Moi je ne veux pas être dans un comportement de jugement, je veux être dans un comportement de réduction des risques et donc j'aimerais lui apporter des informations qui sont fiables, qui sont claires, qui sont sourcées, qui sont pertinentes et intéressantes pour elle pour savoir si elle décide de faire ça."
  },
  {
    "start": 863.0,
    "end": 885.0,
    "text": "De toute façon moi je ne prends pas la décision à sa place mais si elle décide de faire ça, est-ce que son approche est intelligente, pertinente, est-ce qu'elle a du sens et est-ce qu'elle peut être faite d'une manière ou d'une autre avec le moins de risque possible parce qu'elle a l'impression aujourd'hui que c'est sa seule manière de se réguler émotionnellement et de créer une espèce de stabilité qui pour elle est vivable et qui est acceptable."
  },
  {
    "start": 885.0,
    "end": 908.0,
    "text": "Elle me reparle de Milo, de ses soucis de dépression, de consommation, etc. et elle me propose que peut-être on fasse un rendez-vous tous les trois, elle, Milo et moi, pour parler de ça. J'aimerais que dans le mail récapitulatif on propose des réflexions par rapport à comment est-ce qu'on pourrait créer ce cadre."
  }
]