[
  {
    "start": 0.0,
    "end": 7.639999866485596,
    "text": "Fin de consultation avec Nel qui commence la consultation en disant qu'elle avait décidé"
  },
  {
    "start": 7.639999866485596,
    "end": 11.920000076293945,
    "text": "de réduire et puis finalement d'arrêter la myrtazapine et donc là ça fait 4 jours"
  },
  {
    "start": 11.920000076293945,
    "end": 12.920000076293945,
    "text": "qu'elle a arrêté."
  },
  {
    "start": 12.920000076293945,
    "end": 16.719999313354492,
    "text": "Je lui ai averti sur les quelques effets secondaires qui pouvaient arriver lors de la période"
  },
  {
    "start": 16.719999313354492,
    "end": 22.1200008392334,
    "text": "de sevrage, mais comme elle avait fait son sevrage relativement sérieusement, normalement"
  },
  {
    "start": 22.1200008392334,
    "end": 27.479999542236328,
    "text": "au bout d'une dizaine de jours, même si les effets peuvent être difficiles, il n'y"
  },
  {
    "start": 27.479999542236328,
    "end": 32.79999923706055,
    "text": "a pas vraiment de raison d'en reprendre pour interrompre le sevrage, sauf exception"
  },
  {
    "start": 32.79999923706055,
    "end": 34.400001525878906,
    "text": "vraiment rarissime."
  },
  {
    "start": 34.400001525878906,
    "end": 40.439998626708984,
    "text": "Elle me dit que les réveils sont plus faciles, qu'elle est plus apte à se réveiller,"
  },
  {
    "start": 40.439998626708984,
    "end": 43.68000030517578,
    "text": "mais que surtout avec la myrtazapine elle remarquait quand même que la dépression"
  },
  {
    "start": 43.68000030517578,
    "end": 47.79999923706055,
    "text": "c'était pas beaucoup mieux, que le sommeil ça aidait au début mais que ça aidait de"
  },
  {
    "start": 47.79999923706055,
    "end": 52.400001525878906,
    "text": "moins en moins et donc elle était assez alignée avec sa décision d'arrêter la myrtazapine"
  },
  {
    "start": 52.400001525878906,
    "end": 53.400001525878906,
    "text": "qu'elle a pris toute seule."
  },
  {
    "start": 53.400001525878906,
    "end": 57.15999984741211,
    "text": "Elle se sent plus légère sur plein de trucs, effectivement elle confirme l'impression"
  },
  {
    "start": 57.15999984741211,
    "end": 60.119998931884766,
    "text": "que j'ai eue lors de la dernière consultation, il y a eu des petites phases d'euphorie"
  },
  {
    "start": 60.119998931884766,
    "end": 61.119998931884766,
    "text": "même."
  },
  {
    "start": 61.119998931884766,
    "end": 66.04000091552734,
    "text": "Elle a une copine qui lui a fait sa première injection d'ostrogène, elle dit que ça"
  },
  {
    "start": 66.04000091552734,
    "end": 69.4000015258789,
    "text": "m'a fait plaisir de réussir à passer le cap, ça m'a permis de faire un peu des"
  },
  {
    "start": 69.4000015258789,
    "end": 74.16000366210938,
    "text": "choses et d'aller voir des gens, elle dit je reste sur la difficulté d'avoir des"
  },
  {
    "start": 74.16000366210938,
    "end": 79.87999725341797,
    "text": "projets de vie, des grands projets, j'ai pas d'envie sur le long terme, c'est vraiment"
  },
  {
    "start": 79.87999725341797,
    "end": 83.76000213623047,
    "text": "quelque chose qui est difficile pour moi parce que je n'arrive pas à me projeter"
  },
  {
    "start": 83.76000213623047,
    "end": 86.95999908447266,
    "text": "sur des choses comme partir en vacances par exemple."
  },
  {
    "start": 86.95999908447266,
    "end": 92.95999908447266,
    "text": "Elle me parle de grosses ruminations qu'elle a eues par rapport à Sina qui est son ex-femme,"
  },
  {
    "start": 92.95999908447266,
    "end": 100.5199966430664,
    "text": "la mère de Milo, elle me dit le lien est coupé avec la maman de Milo mais je repense"
  },
  {
    "start": 100.5199966430664,
    "end": 105.31999969482422,
    "text": "beaucoup aux choses que j'ai faites, dans lesquelles j'ai été dominante, les choses"
  },
  {
    "start": 105.31999969482422,
    "end": 108.4000015258789,
    "text": "qu'elle me reproche avant que j'étais out etc."
  },
  {
    "start": 108.4000015258789,
    "end": 111.95999908447266,
    "text": "Elle me parle de la série Mad Men, elle me dit ça me renvoie à des comportements que"
  },
  {
    "start": 111.95999908447266,
    "end": 119.16000366210938,
    "text": "j'ai pu avoir, de culpabilité, d'avoir ces schémas-là, elle me dit j'ai envie"
  },
  {
    "start": 119.16000366210938,
    "end": 125.0,
    "text": "de lui parler à Sina, j'ai envie de lui dire que je valide son ressenti mais j'ai"
  },
  {
    "start": 125.0,
    "end": 129.16000366210938,
    "text": "besoin de sortir du conflit et j'ai besoin de sortir de la configuration, du sentiment"
  },
  {
    "start": 129.16000366210938,
    "end": 130.16000366210938,
    "text": "de dette éternelle."
  },
  {
    "start": 130.16000366210938,
    "end": 134.9600067138672,
    "text": "Elle me parle de la dissonance cognitive, d'avoir eu cette forme de sociabilisation,"
  },
  {
    "start": 134.9600067138672,
    "end": 138.72000122070312,
    "text": "d'avoir été dans ces schémas de domination-là, elle me dit c'était dur à vivre et à"
  },
  {
    "start": 138.72000122070312,
    "end": 144.52000427246094,
    "text": "faire vivre, comme si j'avais tellement de passifs que je ne pouvais pas m'en extraire."
  },
  {
    "start": 144.52000427246094,
    "end": 147.52000427246094,
    "text": "Elle me dit aujourd'hui j'ai l'impression que ça fait toujours autant partie de moi"
  },
  {
    "start": 147.52000427246094,
    "end": 150.67999267578125,
    "text": "et que ces réactions-là je serais toujours capable de les avoir aujourd'hui, qu'il"
  },
  {
    "start": 150.67999267578125,
    "end": 155.83999633789062,
    "text": "y a un espèce de contrôle et de connaissance des émotions que j'ai un peu plus aujourd'hui"
  },
  {
    "start": 155.83999633789062,
    "end": 160.83999633789062,
    "text": "mais qui ne me permet pas non plus de m'extraire tout à fait de ces réactions de fight vis-à-vis"
  },
  {
    "start": 160.83999633789062,
    "end": 161.83999633789062,
    "text": "de l'hypervigilance."
  },
  {
    "start": 162.83999633789062,
    "end": 171.27999877929688,
    "text": "Et elle me parle de tous les marqueurs d'avoir été cette personne qui a agi avec domination,"
  },
  {
    "start": 171.27999877929688,
    "end": 176.44000244140625,
    "text": "qui sont pour elle des triggers et quand elle me dit ça je lui évoque le fait que pour"
  },
  {
    "start": 176.44000244140625,
    "end": 182.8800048828125,
    "text": "moi ça ne ressemblait pas trop à de la mémoire coupable, à de la mémoire de culpabilisation,"
  },
  {
    "start": 182.8800048828125,
    "end": 187.39999389648438,
    "text": "à de la mémoire juridique presque, mais plus à une espèce de mémoire traumatique"
  },
  {
    "start": 187.39999389648438,
    "end": 191.39999389648438,
    "text": "qui fait que du coup c'est forcément difficile de réconcilier la transidentité avec le récit"
  },
  {
    "start": 191.39999389648438,
    "end": 196.24000549316406,
    "text": "de la masculinité parce qu'il y a des souvenirs qui vont être considérés par le système"
  },
  {
    "start": 196.24000549316406,
    "end": 203.36000061035156,
    "text": "nerveux, par le lobe préfrontal et par l'amidale comme étant très actuel parce que ça a"
  },
  {
    "start": 203.36000061035156,
    "end": 206.67999267578125,
    "text": "déclenché des vigilances qui sont encore très actuelles donc il n'y a pas une distinction"
  },
  {
    "start": 206.67999267578125,
    "end": 208.52000427246094,
    "text": "très nette, très claire entre le passé et le présent."
  },
  {
    "start": 208.52000427246094,
    "end": 217.8800048828125,
    "text": "Et donc pour elle c'est un espèce de contact bloqué, l'envie de réconcilier des choses"
  },
  {
    "start": 217.8800048828125,
    "end": 225.0,
    "text": "et elle me dit qu'elle ne sait pas comment elle avance au niveau de cette situation,"
  },
  {
    "start": 225.0,
    "end": 228.8800048828125,
    "text": "elle aimerait régler des choses avec Sina, elle me dit depuis que Milo est rentré j'arrive"
  },
  {
    "start": 228.8800048828125,
    "end": 234.27999877929688,
    "text": "à réparer une relation, ça me fait du bien et ça me lance sur quelque chose, elle me"
  },
  {
    "start": 234.27999877929688,
    "end": 239.1999969482422,
    "text": "dit je me sens dans une difficulté d'inscrire, de construire un présent dans un vécu quotidien,"
  },
  {
    "start": 239.1999969482422,
    "end": 244.8800048828125,
    "text": "elle me dit il reste encore plein de fantômes, je lui parle de l'importance du scénario,"
  },
  {
    "start": 244.8800048828125,
    "end": 252.0399932861328,
    "text": "de la scénarisation, de la narration, de la narratologie même, du fait que cette fameuse"
  },
  {
    "start": 252.0399932861328,
    "end": 256.3599853515625,
    "text": "règle de narration qui dit qu'on peut forcer n'importe quel personnage à faire n'importe"
  },
  {
    "start": 256.3599853515625,
    "end": 265.8800048828125,
    "text": "quoi et donc la question c'est comment est-ce que le personnage de personne qui pense être"
  },
  {
    "start": 265.8800048828125,
    "end": 273.44000244140625,
    "text": "un homme cis-dominant et qui reproduit des schémas de domination violents finit par"
  },
  {
    "start": 273.44000244140625,
    "end": 281.0799865722656,
    "text": "être un personnage attachant qui rachète ses erreurs et qui se rend compte qu'il était"
  },
  {
    "start": 281.0799865722656,
    "end": 285.20001220703125,
    "text": "traversé par plein de choses comme ça, il y a un petit peu tout cet aspect de réussir"
  },
  {
    "start": 285.20001220703125,
    "end": 290.5199890136719,
    "text": "à refaire rentrer chaque chose à l'intérieur d'un cadre narratif qui soit concret, qui"
  },
  {
    "start": 290.5199890136719,
    "end": 298.32000732421875,
    "text": "soit clair pour permettre de transformer ces fantômes en souvenirs intellectualisables qu'on"
  },
  {
    "start": 298.32000732421875,
    "end": 302.0799865722656,
    "text": "peut transformer en connaissances, en savoirs sur nous-mêmes, sur la politique, sur la société,"
  },
  {
    "start": 302.0799865722656,
    "end": 314.67999267578125,
    "text": "en savoirs qui nous permettent de dire j'ai besoin... un savoir qui nous permette de dire"
  },
  {
    "start": 315.0,
    "end": 323.44000244140625,
    "text": "je constate que même une femme, dès qu'elle est obligée de rentrer dans des logiques de"
  },
  {
    "start": 323.44000244140625,
    "end": 328.0400085449219,
    "text": "masculinité pour agir socialement, elle devient immédiatement problématique et dominante,"
  },
  {
    "start": 328.0400085449219,
    "end": 334.79998779296875,
    "text": "ce qui prouve qu'il y a un problème très large avec la masculinité en général. Elle me dit que"
  },
  {
    "start": 334.79998779296875,
    "end": 338.44000244140625,
    "text": "l'émotion c'est quand même le nœud du problème, la lecture émotionnelle de son passé c'est"
  },
  {
    "start": 338.44000244140625,
    "end": 341.32000732421875,
    "text": "quelque chose auquel elle a très peu accès, j'aimerais bien essayer de lui donner des outils"
  },
  {
    "start": 341.44000244140625,
    "end": 347.239990234375,
    "text": "pour ça. Elle dit je pense que j'ai encore beaucoup de réactions qui seraient identiques"
  },
  {
    "start": 347.239990234375,
    "end": 352.0,
    "text": "aujourd'hui, si j'ai un environnement que j'arrive pas à changer un peu, je me comporterais peut-être"
  },
  {
    "start": 352.0,
    "end": 363.0,
    "text": "pareil. Le fait est de comprendre ce que je ressens, j'ai pas le temps... ah oui, je comprends pas ce"
  },
  {
    "start": 363.0,
    "end": 366.32000732421875,
    "text": "que je ressens, j'ai pas le temps de comprendre exactement ce que je ressens, je réagis"
  },
  {
    "start": 366.32000732421875,
    "end": 371.8399963378906,
    "text": "immédiatement, j'ai toujours été dans la réaction et donc tant que je sais pas comment faire pour"
  },
  {
    "start": 371.8399963378906,
    "end": 378.0400085449219,
    "text": "avoir accès à cette connaissance et à cette mémoire émotionnelle, je sais pas comment faire"
  },
  {
    "start": 378.0400085449219,
    "end": 385.67999267578125,
    "text": "autrement que réagir par réaction, etc. Elle me dit qu'il est impossible pour elle de performer"
  },
  {
    "start": 385.67999267578125,
    "end": 393.6400146484375,
    "text": "deadname, donc j'appelle l'ancienne Nell qui n'était pas haute deadname, l'impossibilité"
  },
  {
    "start": 393.6400146484375,
    "end": 398.5199890136719,
    "text": "à performer deadname sous la demande. Pedro lui a demandé de faire ça, son autre psy lui a demandé"
  },
  {
    "start": 398.5199890136719,
    "end": 404.9200134277344,
    "text": "de faire ça et ça a été très difficile parce qu'elle a peur de ce que les autres pourraient"
  },
  {
    "start": 404.9200134277344,
    "end": 410.1199951171875,
    "text": "provoquer chez elle. Et elle dit ce que j'ai expérimenté jusqu'à maintenant c'est dans les..."
  },
  {
    "start": 410.1199951171875,
    "end": 415.6000061035156,
    "text": "Ah oui, je lui parle de trois hypothèses que j'ai pour réussir à l'aider face à cette mémoire"
  },
  {
    "start": 415.6000061035156,
    "end": 418.9200134277344,
    "text": "traumatique et je lui dis bon évidemment la première c'est la plus logique, la plus évidente c'est la"
  },
  {
    "start": 419.6000061035156,
    "end": 424.3599853515625,
    "text": "biologique, c'est à dire réussir à se créer des contextes de sécurisation qui permettent à l'amidale,"
  },
  {
    "start": 424.3599853515625,
    "end": 429.1199951171875,
    "text": "à tout le système d'alerte du système nerveux central de s'apaiser, d'organiser une certaine"
  },
  {
    "start": 429.1199951171875,
    "end": 433.67999267578125,
    "text": "elasticité, de reprendre une forme plus ou moins normale pour se retrouver dans une position dans"
  },
  {
    "start": 433.67999267578125,
    "end": 437.1600036621094,
    "text": "laquelle on réagit moins à des menaces et on a plus le temps de réfléchir à ce qu'on fait,"
  },
  {
    "start": 437.1600036621094,
    "end": 440.9200134277344,
    "text": "à ce qu'on dit et à être aligné avec soi-même parce que la mémoire traumatique ne prend plus"
  },
  {
    "start": 440.9200134277344,
    "end": 447.9200134277344,
    "text": "la place qu'elle prend. La deuxième c'est le fait de pouvoir se raconter aussi en dehors des cadres"
  },
  {
    "start": 447.9200134277344,
    "end": 452.5199890136719,
    "text": "de l'objectivité rationnelle scientifique etc et de dire il y a plusieurs identités, le bateau de"
  },
  {
    "start": 452.5199890136719,
    "end": 458.3999938964844,
    "text": "Thésée on ne sait pas qui il est, il y a peut-être une Nel et un Dead Name qui vivent dans le même"
  },
  {
    "start": 458.3999938964844,
    "end": 463.5199890136719,
    "text": "corps, une constellation d'identités, plein de gens qui vivent ensemble et peut-être que Nel a peur"
  },
  {
    "start": 463.5199890136719,
    "end": 467.9599914550781,
    "text": "de Dead Name, on parlait beaucoup dans cette consultation du PTSD et du fait que le PTSD"
  },
  {
    "start": 467.9599914550781,
    "end": 472.0400085449219,
    "text": "ça veut pas dire qu'on a peur quand les gens crient et qu'on a peur quand les gens claquent des portes"
  },
  {
    "start": 472.0400085449219,
    "end": 476.55999755859375,
    "text": "mais que nous-mêmes quand on crie et nous-mêmes quand on claque des portes ça nous fait peur et"
  },
  {
    "start": 476.6400146484375,
    "end": 485.6000061035156,
    "text": "donc ça c'est quelque chose qui pourrait être joué avec l'idée des identités multiples comme"
  },
  {
    "start": 485.6000061035156,
    "end": 491.239990234375,
    "text": "lecture de soi-même et non pas comme pathologisation. Et la troisième idée c'est celle du BDSM où elle"
  },
  {
    "start": 491.239990234375,
    "end": 494.239990234375,
    "text": "me dit là c'est un petit peu compliqué, elle me dit ce que j'ai expérimenté jusqu'à maintenant c'était"
  },
  {
    "start": 494.239990234375,
    "end": 498.1600036621094,
    "text": "dans les relations interpersonnelles qui étaient très installées, là aujourd'hui je n'ai plus de"
  },
  {
    "start": 498.1600036621094,
    "end": 502.9200134277344,
    "text": "relations qui me permettent de faire ça, je fais des partouzes sous speed que j'organise chez moi, ça"
  },
  {
    "start": 502.9200134277344,
    "end": 508.0400085449219,
    "text": "fait partie des outils de régulation que je me suis autorisé, avant ça ne me serait jamais arrivé,"
  },
  {
    "start": 508.0400085449219,
    "end": 514.9199829101562,
    "text": "ça se passe jamais mal, ça m'a permis de détacher la sexualité de la romance parce qu'avant j'étais"
  },
  {
    "start": 514.9199829101562,
    "end": 518.5999755859375,
    "text": "vraiment quelqu'un qui liait beaucoup les deux choses et elle dit si je ne profite pas vraiment"
  },
  {
    "start": 518.5999755859375,
    "end": 528.719970703125,
    "text": "c'est par moment c'est pas parce que j'organise, c'est pas pour des questions d'organisation,"
  },
  {
    "start": 528.719970703125,
    "end": 535.719970703125,
    "text": "c'est davantage pour des questions de la pas en vie ou la flemme etc. Elle me dit il y a des fois"
  },
  {
    "start": 535.719970703125,
    "end": 541.52001953125,
    "text": "où j'organise des partouzes et j'y participe pas à part dans l'organisation parce que"
  },
  {
    "start": 541.52001953125,
    "end": 546.760009765625,
    "text": "juste pour moi c'est un geste militant de faire ça et je pense que nos adelphes ont besoin de"
  },
  {
    "start": 546.760009765625,
    "end": 550.6799926757812,
    "text": "ce milieu là, donc il y a quelque chose de très militant, je lui parle d'à quel point c'est grand,"
  },
  {
    "start": 550.6799926757812,
    "end": 554.47998046875,
    "text": "ce qu'elle a construit, d'à quel point c'est beau, elle me parle de l'enjeu de l'âge vis-à-vis du fait"
  },
  {
    "start": 554.47998046875,
    "end": 558.2000122070312,
    "text": "de trouver des partenaires sexuels, de proposer l'interaction aussi parce qu'elle a peur de"
  },
  {
    "start": 558.2000122070312,
    "end": 563.52001953125,
    "text": "proposer à des gens trop jeunes, ce qui est très sain, notamment les personnes queer qui sont de"
  },
  {
    "start": 563.52001953125,
    "end": 570.9199829101562,
    "text": "son âge elles ont tendance à être transmisogynes. Elle me parle de la pédagogie qu'elle doit faire"
  },
  {
    "start": 570.9199829101562,
    "end": 579.47998046875,
    "text": "au début de chaque partouze et elle me dit qu'on lui avait communiqué des sites pour trouver du"
  },
  {
    "start": 579.47998046875,
    "end": 583.52001953125,
    "text": "sexe monétisé mais que c'était en gros 200 euros l'heure et que c'était très cher pour elle et"
  },
  {
    "start": 583.52001953125,
    "end": 587.5599975585938,
    "text": "donc elle ne sait pas comment fabriquer ces milieux là pour réussir à créer quelque chose"
  },
  {
    "start": 587.6400146484375,
    "end": 592.0,
    "text": "d'intéressant sexuellement qui pourrait l'aider à se sortir de ses traumas. Là aussi j'aimerais"
  },
  {
    "start": 592.0,
    "end": 598.3599853515625,
    "text": "bien que le mail contienne des petites aides, des petits tips pour réussir à fabriquer ça."
  },
  {
    "start": 598.3599853515625,
    "end": 608.1199951171875,
    "text": "Elle me parle des gens qui sont politiquement engagés alors qu'ils vont très mal, je lui dis"
  },
  {
    "start": 608.1199951171875,
    "end": 611.280029296875,
    "text": "de faire attention aux figures sacrificielles, elle me dit c'est exactement l'inverse de moi,"
  },
  {
    "start": 611.280029296875,
    "end": 616.8400268554688,
    "text": "elle me dit j'ai l'impression de moi m'aider par le fait d'aider les autres et puis ensuite"
  },
  {
    "start": 616.9199829101562,
    "end": 621.2000122070312,
    "text": "on a parlé de la stabilité émotionnelle qu'elle avait acquise depuis quelques temps qui n'était"
  },
  {
    "start": 621.2000122070312,
    "end": 625.2000122070312,
    "text": "pas du tout la même que celle de nos premières consultations et effectivement elle fait une"
  },
  {
    "start": 625.2000122070312,
    "end": 629.4000244140625,
    "text": "reconnaissance de cette stabilité émotionnelle et cognitive mais avec la frustration que ça ne"
  },
  {
    "start": 629.4000244140625,
    "end": 634.5599975585938,
    "text": "va pas assez loin, que ça ne va pas assez vite, que tout n'est pas encore réparé et je lui propose"
  },
  {
    "start": 634.5599975585938,
    "end": 639.4000244140625,
    "text": "aussi d'accepter aussi qu'il y ait des phases de stagnation pour réussir à reprendre des forces"
  },
  {
    "start": 639.4000244140625,
    "end": 643.719970703125,
    "text": "et le fait que ce soit mieux aujourd'hui qu'il y a un an c'est tellement tellement important"
  },
  {
    "start": 644.3200073242188,
    "end": 650.2000122070312,
    "text": "qu'il faut aussi savoir aimer cet espace là même s'il n'est pas encore satisfaisant,"
  },
  {
    "start": 650.2000122070312,
    "end": 651.239990234375,
    "text": "même s'il n'est pas encore suffisant."
  }
]