[
  {
    "start": 0.0,
    "end": 2.0,
    "text": "Fin de consultation avec Nel."
  },
  {
    "start": 2.0,
    "end": 8.0,
    "text": "Consultation qui s'est beaucoup faite d'abord par le cadrage de tout ce qui avait été dit dans les derniers échanges de mails et tout ça."
  },
  {
    "start": 8.0,
    "end": 14.0,
    "text": "Et en fait de Nel qui me dit qu'elle voulait déjà commencer à me parler par rapport à l'attente de réponse."
  },
  {
    "start": 14.0,
    "end": 18.0,
    "text": "Et qu'en fait elle n'avait pas d'attente de réponse de ma part."
  },
  {
    "start": 18.0,
    "end": 22.0,
    "text": "Moi je lui ai expliqué que j'avais interprété son mail comme un appel à l'aide."
  },
  {
    "start": 22.0,
    "end": 24.0,
    "text": "Comme quelque chose d'assez urgent."
  },
  {
    "start": 24.0,
    "end": 30.0,
    "text": "Et c'est pour ça que j'avais été et aussi par égo dans la démarche d'une de mes patientes ne va pas bien."
  },
  {
    "start": 30.0,
    "end": 33.0,
    "text": "Donc ça veut dire que j'ai dû merder quelque chose dans mon approche."
  },
  {
    "start": 33.0,
    "end": 35.0,
    "text": "Et donc j'ai vraiment été."
  },
  {
    "start": 35.0,
    "end": 37.0,
    "text": "Oui c'est ça sur la base."
  },
  {
    "start": 37.0,
    "end": 40.0,
    "text": "Il faut absolument que je réponde parce que j'ai une patiente qui ne va pas bien."
  },
  {
    "start": 40.0,
    "end": 43.0,
    "text": "Parce que potentiellement il y a quelque chose que j'ai mal fait."
  },
  {
    "start": 43.0,
    "end": 46.0,
    "text": "Et donc il faut que je vienne en aide."
  },
  {
    "start": 46.0,
    "end": 52.0,
    "text": "Elle me disait non au contraire si ça avait été quelque chose qui ne va pas ou quelque chose que vous avez mal fait."
  },
  {
    "start": 52.0,
    "end": 54.0,
    "text": "Ou que ça avait besoin d'une réponse."
  },
  {
    "start": 54.0,
    "end": 57.0,
    "text": "En fait j'aurais plutôt demandé une consultation ou je serais passé autrement."
  },
  {
    "start": 57.0,
    "end": 61.0,
    "text": "C'est vrai qu'elle a un fonctionnement qui est un peu à l'inverse de mes patients habituellement."
  },
  {
    "start": 61.0,
    "end": 64.0,
    "text": "Elle me dit que son expérience de soins c'est que de toute façon tout est très décousu."
  },
  {
    "start": 64.0,
    "end": 66.0,
    "text": "Et que ses besoins et que ses volontés sont très décousus."
  },
  {
    "start": 66.0,
    "end": 68.0,
    "text": "A un moment elle a besoin qu'on parte sur le fond."
  },
  {
    "start": 68.0,
    "end": 73.0,
    "text": "A un moment elle a besoin qu'on parte sur juste de la gestion et de l'accompagnement du quotidien."
  },
  {
    "start": 73.0,
    "end": 77.0,
    "text": "Et elle me dit ce qu'elle a besoin de faire c'est de se rapprocher de genre de routine de réancrage dans le corps."
  },
  {
    "start": 77.0,
    "end": 80.0,
    "text": "Comme elle a commencé à le faire avec Pedro."
  },
  {
    "start": 80.0,
    "end": 89.0,
    "text": "Il y a eu une tentative de micro dosage de speed qui a clairement pas du tout aidé dans la démarche."
  },
  {
    "start": 89.0,
    "end": 92.0,
    "text": "Enfin en tout cas dans l'état dans lequel elle est actuellement."
  },
  {
    "start": 92.0,
    "end": 95.0,
    "text": "Elle fait même un lien assez clair entre les deux."
  },
  {
    "start": 95.0,
    "end": 98.0,
    "text": "Comme je l'avais expliqué par mail."
  },
  {
    "start": 98.0,
    "end": 103.0,
    "text": "Effectivement un micro dosage de speed c'est plutôt pas quelque chose qu'on peut faire comme on le ferait avec d'autres substances."
  },
  {
    "start": 103.0,
    "end": 107.0,
    "text": "Donc j'en suis pas plus que ça étonné."
  },
  {
    "start": 107.0,
    "end": 109.0,
    "text": "J'en suis désolé."
  },
  {
    "start": 109.0,
    "end": 114.0,
    "text": "Il y a derrière ça la recherche d'autres alternatives."
  },
  {
    "start": 114.0,
    "end": 118.0,
    "text": "Elle me dit que ça l'a amené sur un shutdown."
  },
  {
    "start": 118.0,
    "end": 123.0,
    "text": "Qui fait qu'aujourd'hui elle me raconte par exemple qu'elle va au bord d'une rivière."
  },
  {
    "start": 123.0,
    "end": 124.0,
    "text": "Elle s'assoit."
  },
  {
    "start": 124.0,
    "end": 125.0,
    "text": "Elle commence à faire un peu le vide."
  },
  {
    "start": 125.0,
    "end": 127.0,
    "text": "Et en fait dès qu'elle fait un petit peu le vide."
  },
  {
    "start": 127.0,
    "end": 133.0,
    "text": "Le cerveau hyper vigilant de Nel rentre immédiatement en état de sous stimulation."
  },
  {
    "start": 133.0,
    "end": 139.0,
    "text": "Va chercher des stimuli, des réponses, des sensations, des stimulations externes etc."
  },
  {
    "start": 139.0,
    "end": 140.0,
    "text": "N'en trouve pas."
  },
  {
    "start": 140.0,
    "end": 145.0,
    "text": "Va interpréter cette absence de réponse comme une agression, comme du trauma."
  },
  {
    "start": 145.0,
    "end": 151.0,
    "text": "Et donc directement elle va aller tomber dans les schémas de repenser à Sina."
  },
  {
    "start": 151.0,
    "end": 153.0,
    "text": "Sina c'est son ex-femme."
  },
  {
    "start": 153.0,
    "end": 158.0,
    "text": "De repenser à toutes les choses terribles, à tous les traumas, à toutes les choses difficiles."
  },
  {
    "start": 159.0,
    "end": 163.0,
    "text": "Chaque stimulation comme ça va devenir une transformation d'angoisse."
  },
  {
    "start": 163.0,
    "end": 166.0,
    "text": "Et même chaque absence de stimulation va devenir une transformation d'angoisse."
  },
  {
    "start": 166.0,
    "end": 169.0,
    "text": "A moins qu'elle soit dans un état de survie où elle est en mouvement constamment."
  },
  {
    "start": 169.0,
    "end": 173.0,
    "text": "Où elle a des routines bêtes, des trucs de faire des étirements machin et tout ça."
  },
  {
    "start": 173.0,
    "end": 175.0,
    "text": "Ça c'est les seuls trucs qui fonctionnent."
  },
  {
    "start": 175.0,
    "end": 181.0,
    "text": "Et elle dit que les traumas en elles-mêmes c'est pas quelque chose qui va être trigger aujourd'hui."
  },
  {
    "start": 181.0,
    "end": 183.0,
    "text": "On est dans un autre paradigme."
  },
  {
    "start": 183.0,
    "end": 187.0,
    "text": "Elle dit c'est ce qui m'habite de manière spontanée."
  },
  {
    "start": 188.0,
    "end": 197.0,
    "text": "Il n'y a qu'en m'occupant que le trauma, la réactivation traumatique n'est plus là."
  },
  {
    "start": 197.0,
    "end": 201.0,
    "text": "De manière spontanée, dès que je ne pense à rien, je pense à ça."
  },
  {
    "start": 201.0,
    "end": 205.0,
    "text": "Et je suis dans un état constant de douleur et de détresse."
  },
  {
    "start": 205.0,
    "end": 211.0,
    "text": "Elle me dit qu'elle trouve un espace de bonheur très concret dans les routines qu'elle a installées."
  },
  {
    "start": 211.0,
    "end": 214.0,
    "text": "Et qui lui rappellent celles qu'elle avait quand elle était à l'hôpital psychiatrique."
  },
  {
    "start": 214.0,
    "end": 216.0,
    "text": "Quand elle était en clinique."
  },
  {
    "start": 216.0,
    "end": 218.0,
    "text": "Que c'est vers ça qu'elle voulait se diriger."
  },
  {
    "start": 218.0,
    "end": 224.0,
    "text": "Et qu'elle me dit tout ce qui diminue mes capacités cognitives ça me met mal."
  },
  {
    "start": 224.0,
    "end": 227.0,
    "text": "Donc en fait les ISRS ça n'a jamais fonctionné sur elle."
  },
  {
    "start": 227.0,
    "end": 231.0,
    "text": "L'alprazolam ça diminue trop ses capacités cognitives."
  },
  {
    "start": 231.0,
    "end": 237.0,
    "text": "Je lui ai suggéré éventuellement des sylvaliums qui avaient moins ce potentiel là."
  },
  {
    "start": 237.0,
    "end": 243.0,
    "text": "Et surtout j'ai évoqué le fait que potentiellement on pouvait réfléchir à l'existence d'états mixtes."
  },
  {
    "start": 243.0,
    "end": 247.0,
    "text": "Dans le sens où sans poser le mot de bipolarité."
  },
  {
    "start": 247.0,
    "end": 253.0,
    "text": "C'est intéressant de voir qu'il y a certains cerveaux dont les cerveaux bipolaires qui ne supportent pas les ISRS."
  },
  {
    "start": 253.0,
    "end": 257.0,
    "text": "Et qui vont les prendre de manière très violente, très forte, très grave."
  },
  {
    "start": 257.0,
    "end": 261.0,
    "text": "Et de façon surtout très paradoxale où ça va accentuer leur dépression."
  },
  {
    "start": 261.0,
    "end": 266.0,
    "text": "Et donc peut-être qu'il y a aussi des états de beaucoup d'énergie très peu de volonté."
  },
  {
    "start": 266.0,
    "end": 268.0,
    "text": "Beaucoup de volonté très peu d'énergie."
  },
  {
    "start": 268.0,
    "end": 270.0,
    "text": "Elle me dit qu'elle n'a pas trop l'impression que c'est ça."
  },
  {
    "start": 270.0,
    "end": 274.0,
    "text": "Et qu'en ce moment en tout cas son état c'est celui de la dépression la vraie."
  },
  {
    "start": 274.0,
    "end": 278.0,
    "text": "C'est-à-dire aucune énergie, aucune volonté."
  },
  {
    "start": 278.0,
    "end": 282.0,
    "text": "Et que la seule chose qui donne un élan pour aller faire des choses c'est le speed."
  },
  {
    "start": 282.0,
    "end": 285.0,
    "text": "Mais que le speed aujourd'hui il a des redescentes qui sont extrêmement dures."
  },
  {
    "start": 285.0,
    "end": 288.0,
    "text": "Et elle me dit c'est nouveau il n'y avait pas de redescentes avant."
  },
  {
    "start": 288.0,
    "end": 291.0,
    "text": "Je lui suggère l'interprétation de dire que peut-être qu'il y avait des redescentes avant."
  },
  {
    "start": 291.0,
    "end": 295.0,
    "text": "Mais simplement qu'elle ne les ressentait pas comme telles."
  },
  {
    "start": 295.0,
    "end": 302.0,
    "text": "Qu'avant ça juste elles accumulaient en fait quelque chose qui est plus de l'ordre de la dette que de la redescente immédiate."
  },
  {
    "start": 302.0,
    "end": 309.0,
    "text": "Et qu'aujourd'hui les redescentes qu'elle sent sont aussi accompagnées du cumul de toutes les dettes des redescentes d'avant par rapport au speed."
  },
  {
    "start": 309.0,
    "end": 314.0,
    "text": "Aujourd'hui quand je demande si le speed c'est un problème."
  },
  {
    "start": 314.0,
    "end": 317.0,
    "text": "Elle me dit franchement plutôt oui."
  },
  {
    "start": 318.0,
    "end": 327.0,
    "text": "Donc on est plus sur la démarche d'avant de réussir à faire en sorte que le speed accompagne un quotidien qui peut être habitable etc."
  },
  {
    "start": 327.0,
    "end": 330.0,
    "text": "Là on est sur le speed c'est un problème."
  },
  {
    "start": 333.0,
    "end": 337.0,
    "text": "Elle a l'impression qu'elle n'a aucun élan aujourd'hui."
  },
  {
    "start": 337.0,
    "end": 338.0,
    "text": "Elle a l'impression qu'elle est coupée."
  },
  {
    "start": 338.0,
    "end": 341.0,
    "text": "Elle me dit je me sens comme si j'avais une petite perche de MDMA."
  },
  {
    "start": 341.0,
    "end": 344.0,
    "text": "Et que juste ça ne me faisait rien."
  },
  {
    "start": 345.0,
    "end": 348.0,
    "text": "Et que le seul médicament qui peut l'aider pour l'instant c'est le Prazepam."
  },
  {
    "start": 348.0,
    "end": 358.0,
    "text": "Elle me dit qu'elle n'a aucune idée, aucune motivation, rien qui la remonte vers quelque chose de plus ou moins désirable."
  },
  {
    "start": 358.0,
    "end": 363.0,
    "text": "Et la seule chose qui fait qu'elle se lève le matin c'est la routine qu'elle a commencé à installer."
  },
  {
    "start": 363.0,
    "end": 367.0,
    "text": "Donc je lui propose moi de l'accompagner cette routine de choses abrutissantes."
  },
  {
    "start": 367.0,
    "end": 371.0,
    "text": "C'est à dire le crochet, les legos, les mots croisés, le sudoku."
  },
  {
    "start": 371.0,
    "end": 375.0,
    "text": "Toutes les choses qu'on donne aux personnes neuro-atypiques qui ont besoin d'une pause cognitive."
  },
  {
    "start": 375.0,
    "end": 381.0,
    "text": "Et qui ont besoin ensuite de se diriger vers un fonctionnement à base d'hyperfocus."
  },
  {
    "start": 381.0,
    "end": 386.0,
    "text": "Qu'on va ensuite transférer sur des obsessions passions, sur des intérêts spécifiques très forts."
  },
  {
    "start": 386.0,
    "end": 391.0,
    "text": "Et qui plus tard vont mener à vouloir partager ces obsessions passions avec d'autres personnes."
  },
  {
    "start": 391.0,
    "end": 395.0,
    "text": "Et donc re-sociabiliser avec des gens."
  },
  {
    "start": 395.0,
    "end": 401.0,
    "text": "Plutôt que de se dire que d'abord elle va créer un terrain de sociabilisation sain avec les autres."
  },
  {
    "start": 401.0,
    "end": 409.0,
    "text": "Pour l'instant je pense qu'elle se met en danger en cherchant à créer des relations qui sont ressourçantes."
  },
  {
    "start": 409.0,
    "end": 419.0,
    "text": "Je pense qu'il y a quelque chose qui peut être intéressant à trouver dans la stratégie de plutôt aller chercher le ressourcement d'abord."
  },
  {
    "start": 419.0,
    "end": 426.0,
    "text": "Et puis ensuite le fait d'aller transformer ce ressourcement par des activités obsessionnelles."
  },
  {
    "start": 426.0,
    "end": 431.0,
    "text": "Minecraft, legos, broderies, crochets, etc."
  },
  {
    "start": 431.0,
    "end": 436.0,
    "text": "Vers quelque chose qui soit de l'ordre du partage avec l'autre."
  },
  {
    "start": 436.0,
    "end": 440.0,
    "text": "Qui soit de l'ordre de..."
  },
  {
    "start": 440.0,
    "end": 442.0,
    "text": "Bon tout ça."
  },
  {
    "start": 442.0,
    "end": 447.0,
    "text": "Elle dit qu'en essayant de voir ce qui la mettait en insécurité, elle avait perçu qu'il y avait ce couple qui sont ses colocataires."
  },
  {
    "start": 447.0,
    "end": 450.0,
    "text": "Avec une personne bipolaire et dépendante affective extrême."
  },
  {
    "start": 450.0,
    "end": 454.0,
    "text": "De voir que les mécanismes qui font souffrir la personne sont des mécanismes qu'elle connait."
  },
  {
    "start": 454.0,
    "end": 457.0,
    "text": "Et qu'elle ne peut rien y faire parce que la personne est dans le déni."
  },
  {
    "start": 457.0,
    "end": 460.0,
    "text": "Ça la fait énormément souffrir mais elle a réussi à poser un cadre avec cette personne là."
  },
  {
    "start": 460.0,
    "end": 465.0,
    "text": "Pour qu'elle puisse avoir de la distance avec tout ça."
  },
  {
    "start": 465.0,
    "end": 468.0,
    "text": "Elle cherche encore des idées de choses un peu obsédantes à faire."
  },
  {
    "start": 468.0,
    "end": 470.0,
    "text": "Mais elle me dit que pour l'instant il y a aussi du bricolage."
  },
  {
    "start": 471.0,
    "end": 474.0,
    "text": "Et que ça la ramène à son ancien métier dans le BTP."
  },
  {
    "start": 474.0,
    "end": 477.0,
    "text": "Notamment de charpente."
  },
  {
    "start": 477.0,
    "end": 482.0,
    "text": "Et qu'avant ça réactivait le trauma."
  },
  {
    "start": 482.0,
    "end": 484.0,
    "text": "Et aujourd'hui c'est que par petits endroits."
  },
  {
    "start": 484.0,
    "end": 488.0,
    "text": "Par exemple sur le fait d'aller chercher des commandes ou des choses comme ça."
  },
  {
    "start": 488.0,
    "end": 491.0,
    "text": "Ça peut un peu la réactiver sur des traumas de son ancienne vie."
  },
  {
    "start": 491.0,
    "end": 495.0,
    "text": "Parmi toutes les choses qu'on a évoquées."
  },
  {
    "start": 496.0,
    "end": 500.0,
    "text": "Moi je maintiens que si le but c'est d'essayer d'aller chercher des hyperfocus."
  },
  {
    "start": 500.0,
    "end": 502.0,
    "text": "C'est qu'il faut aller chercher une molécule pour soutenir ça."
  },
  {
    "start": 502.0,
    "end": 505.0,
    "text": "Pour moi la molécule la plus pertinente ça reste quand même la ritaline."
  },
  {
    "start": 505.0,
    "end": 509.0,
    "text": "Mais elle reste dans le flou sur comment se procurer la ritaline."
  },
  {
    "start": 509.0,
    "end": 511.0,
    "text": "Elle n'est pas à l'aise à l'idée de mentir à des médecins."
  },
  {
    "start": 511.0,
    "end": 513.0,
    "text": "Elle ne sait pas exactement comment s'y prendre."
  },
  {
    "start": 513.0,
    "end": 515.0,
    "text": "Là c'est pareil. Est-ce qu'on peut lui proposer des stratégies ?"
  },
  {
    "start": 515.0,
    "end": 517.0,
    "text": "Qu'est-ce qui peut la soutenir dans cette démarche là ?"
  },
  {
    "start": 517.0,
    "end": 524.0,
    "text": "Qu'est-ce qui peut rendre imaginable l'idée d'aller chercher de la ritaline."
  },
  {
    "start": 524.0,
    "end": 526.0,
    "text": "Sans se sentir comme une imposture."
  },
  {
    "start": 526.0,
    "end": 531.0,
    "text": "Ça c'est des choses qui vont être aussi à réfléchir."
  },
  {
    "start": 531.0,
    "end": 533.0,
    "text": "Mais l'idée de la ritaline la branche beaucoup."
  },
  {
    "start": 533.0,
    "end": 539.0,
    "text": "Parce qu'il y a cette communauté d'action entre la ritaline et les amphétamines."
  },
  {
    "start": 539.0,
    "end": 542.0,
    "text": "Et les amphétamines ça reste quand même quelque chose qui pour elle marche."
  },
  {
    "start": 542.0,
    "end": 543.0,
    "text": "Mais jusqu'à une redescente qui est trop dure."
  },
  {
    "start": 543.0,
    "end": 545.0,
    "text": "Qui n'est pas présente dans la ritaline."
  },
  {
    "start": 545.0,
    "end": 547.0,
    "text": "Donc voilà."
  },
  {
    "start": 547.0,
    "end": 551.0,
    "text": "En tout cas le speed reste quelque chose de problématique pour elle."
  }
]