[
  {
    "start": 0.0,
    "end": 7.639999866485596,
    "text": "Fin de consultation avec Loreley qui a trouvé un appartement pour sa mère et qui a passé"
  },
  {
    "start": 7.639999866485596,
    "end": 12.15999984741211,
    "text": "deux jours à monter tous les meubles de sa mère et un troisième jour à tout déménager."
  },
  {
    "start": 12.15999984741211,
    "end": 21.1200008392334,
    "text": "Sa mère est très anxieuse et a laissé Loreley faire beaucoup beaucoup de choses donc la"
  },
  {
    "start": 21.1200008392334,
    "end": 23.8799991607666,
    "text": "situation est un petit peu injuste parce que Loreley était déjà fatiguée par plein"
  },
  {
    "start": 23.8799991607666,
    "end": 27.719999313354492,
    "text": "de choses et elle a dû en plus gérer le déménagement de sa mère mais elle a pris"
  },
  {
    "start": 27.719999313354492,
    "end": 39.720001220703125,
    "text": "une note de cette fatigue-là en s'autorisant des vacances et une pause et ça je trouve"
  },
  {
    "start": 39.720001220703125,
    "end": 43.63999938964844,
    "text": "ça extrêmement positif et je ne pensais pas que ça arriverait aussitôt dans son"
  },
  {
    "start": 43.63999938964844,
    "end": 44.63999938964844,
    "text": "suivi."
  },
  {
    "start": 44.63999938964844,
    "end": 48.119998931884766,
    "text": "Les choses s'organisent de façon à ce qu'elle comprend exactement quand est-ce"
  },
  {
    "start": 48.119998931884766,
    "end": 52.2400016784668,
    "text": "qu'elle a besoin de se reposer, quand est-ce qu'elle a besoin de mettre à distance"
  },
  {
    "start": 52.2400016784668,
    "end": 59.7599983215332,
    "text": "les choses et je suis très content de voir que tout ça a pu se faire de manière aussi"
  },
  {
    "start": 59.7599983215332,
    "end": 65.55999755859375,
    "text": "saine à tel point d'ailleurs qu'on s'est donné rendez-vous dans trois semaines au"
  },
  {
    "start": 65.55999755859375,
    "end": 71.12000274658203,
    "text": "lieu de deux et qu'après on se verra certainement tous les mois parce que tout simplement les"
  },
  {
    "start": 71.12000274658203,
    "end": 73.44000244140625,
    "text": "choses avancent dans un sens qui est très satisfaisant."
  },
  {
    "start": 73.44000244140625,
    "end": 78.80000305175781,
    "text": "Elle m'explique qu'elle a failli pleurer à cause de l'odeur de poisson que sa mère"
  },
  {
    "start": 78.80000305175781,
    "end": 86.0,
    "text": "faisait cuire un jour où le relais recevait des invités chez elle, elle me dit qu'elle"
  },
  {
    "start": 86.0,
    "end": 91.5199966430664,
    "text": "met toujours une bougie parfumée avant que des gens viennent chez elle et qu'elle a"
  },
  {
    "start": 91.5199966430664,
    "end": 94.12000274658203,
    "text": "bien prévenu sa mère qu'elle ne voulait surtout pas que sa mère fasse cuire de poisson"
  },
  {
    "start": 94.12000274658203,
    "end": 102.76000213623047,
    "text": "quand elle était là et sa mère n'a pas respecté ça et ça a failli la faire pleurer,"
  },
  {
    "start": 102.76000213623047,
    "end": 106.12000274658203,
    "text": "ça l'a mis en shot down complet, elle s'est retrouvée pendant une heure à quasiment"
  },
  {
    "start": 106.12000274658203,
    "end": 109.80000305175781,
    "text": "pas pouvoir parler à ses invités parce qu'elle était complètement obsédée par"
  },
  {
    "start": 109.80000305175781,
    "end": 112.63999938964844,
    "text": "l'odeur, à la fois parce que le poisson ça sent très fort et qu'elle déteste cette"
  },
  {
    "start": 112.63999938964844,
    "end": 115.76000213623047,
    "text": "odeur et en plus parce que c'est de la viande et que le relais il y a vraiment un gros problème"
  },
  {
    "start": 115.76000213623047,
    "end": 120.08000183105469,
    "text": "avec la viande, elle déteste l'idée qu'on puisse manger de la viande chez elle, déjà"
  },
  {
    "start": 120.08000183105469,
    "end": 122.16000366210938,
    "text": "qu'on puisse manger de la viande tout court mais qu'on puisse manger de la viande chez"
  },
  {
    "start": 122.16000366210938,
    "end": 123.16000366210938,
    "text": "elle c'est encore pire."
  },
  {
    "start": 123.16000366210938,
    "end": 141.0,
    "text": "Elle aime, oui sa mère n'aime pas savoir qu'elle dépend des autres, je trouve ça"
  },
  {
    "start": 141.0,
    "end": 145.27999877929688,
    "text": "être une information intéressante parce que le relais sur certains aspects aussi."
  },
  {
    "start": 145.27999877929688,
    "end": 153.0399932861328,
    "text": "Elle est donc allée à la manif du 10 septembre avec deux amis et une personne de XR, elle"
  },
  {
    "start": 153.0399932861328,
    "end": 156.52000427246094,
    "text": "a dit « j'avais l'impression d'être une flippette à côté d'eux, d'avoir peur"
  },
  {
    "start": 156.52000427246094,
    "end": 161.60000610351562,
    "text": "des flics alors qu'eux non ». Je lui explique à ce moment-là les études qui existent"
  },
  {
    "start": 161.60000610351562,
    "end": 167.67999267578125,
    "text": "sur le rapport entre les autistes et la police sur le fait que les autistes ont une posture"
  },
  {
    "start": 167.67999267578125,
    "end": 174.0399932861328,
    "text": "qui les rend suspects et dont ils ont partiellement conscience parce qu'il y a une espèce de"
  },
  {
    "start": 174.0399932861328,
    "end": 181.32000732421875,
    "text": "volonté de correspondre à une certaine norme à laquelle les policiers identifient un potentiel"
  },
  {
    "start": 181.32000732421875,
    "end": 182.32000732421875,
    "text": "de criminalité."
  },
  {
    "start": 182.32000732421875,
    "end": 188.27999877929688,
    "text": "Elle a une inquiétude très forte vis-à-vis des policiers et en fait c'est très cohérent"
  },
  {
    "start": 188.27999877929688,
    "end": 192.27999877929688,
    "text": "avec toutes les études qu'on voit et notamment les études américaines sur à la fois les"
  },
  {
    "start": 192.27999877929688,
    "end": 198.27999877929688,
    "text": "violences policières envers les personnes autistes et sur la peur que les autistes"
  },
  {
    "start": 198.27999877929688,
    "end": 199.72000122070312,
    "text": "ont de la police."
  },
  {
    "start": 199.72000122070312,
    "end": 204.47999572753906,
    "text": "Elle avait mis ses écouteurs anti-bruit pendant la manifestation, ce que je trouve super."
  },
  {
    "start": 204.47999572753906,
    "end": 207.75999450683594,
    "text": "Elle dit qu'elle avait l'impression d'être moins dedans que les autres, qu'elle avait"
  },
  {
    "start": 207.75999450683594,
    "end": 210.32000732421875,
    "text": "l'impression d'être moins investie dans la manifestation que les autres."
  },
  {
    "start": 210.32000732421875,
    "end": 217.32000732421875,
    "text": "Elle dit j'étais épuisé, j'ai voulu partir et en partant j'ai dormi alors que j'avais"
  },
  {
    "start": 217.32000732421875,
    "end": 220.0399932861328,
    "text": "des amis à la maison, c'est dire à quel point c'était fatiguant."
  },
  {
    "start": 220.0399932861328,
    "end": 229.63999938964844,
    "text": "Elle me dit qu'elle a pu annoncer à XR qu'elle était autiste sur la page du groupe"
  },
  {
    "start": 229.63999938964844,
    "end": 234.16000366210938,
    "text": "et qu'elle ne voulait pas être un boulet et donc elle a expliqué toute sa situation"
  },
  {
    "start": 234.16000366210938,
    "end": 237.0800018310547,
    "text": "ce qui est très bien, ça faisait partie des objectifs de réussir à exprimer ses"
  },
  {
    "start": 237.0800018310547,
    "end": 244.44000244140625,
    "text": "difficultés et à les nommer devant les autres pour avoir cette posture-là et cette sécurisation-là."
  },
  {
    "start": 244.44000244140625,
    "end": 245.8800048828125,
    "text": "Je trouve ça très positif."
  },
  {
    "start": 245.8800048828125,
    "end": 253.9600067138672,
    "text": "Quand je lui dis ça, elle me dit que la façon dont on parle dépend beaucoup des interlocuteurs"
  },
  {
    "start": 253.9600067138672,
    "end": 254.9600067138672,
    "text": "qu'on a en face."
  },
  {
    "start": 254.9600067138672,
    "end": 259.6400146484375,
    "text": "Sous-entendu, là ce sont des gens qui de base renvoient l'idée qu'ils sont très"
  },
  {
    "start": 259.6400146484375,
    "end": 265.0400085449219,
    "text": "acceptants et compréhensifs, donc ça n'a pas été trop difficile de leur dire parce"
  },
  {
    "start": 266.0400085449219,
    "end": 273.0400085449219,
    "text": "qu'elle s'est sentie en confiance pour le faire, ce que je trouve vraiment très"
  },
  {
    "start": 273.0400085449219,
    "end": 274.0400085449219,
    "text": "rassurant."
  },
  {
    "start": 274.0400085449219,
    "end": 281.0400085449219,
    "text": "Elle a trouvé un espace à la fois de sociabilisation et en même temps de mobilisation politique,"
  },
  {
    "start": 281.0400085449219,
    "end": 284.32000732421875,
    "text": "ce qui sont deux choses qui étaient très importantes dans ses objectifs et là il y"
  },
  {
    "start": 284.32000732421875,
    "end": 285.6000061035156,
    "text": "a quelque chose de très positif."
  },
  {
    "start": 285.6000061035156,
    "end": 293.55999755859375,
    "text": "Elle dit qu'elle est sur le groupe un peu plus secret de XR parce qu'elle va écrire"
  },
  {
    "start": 293.55999755859375,
    "end": 297.8399963378906,
    "text": "l'ordre du jour de la prochaine réunion, ce qui est un investissement qui m'a beaucoup"
  },
  {
    "start": 297.8399963378906,
    "end": 300.0400085449219,
    "text": "étonné, qui est génial."
  },
  {
    "start": 300.0400085449219,
    "end": 302.8399963378906,
    "text": "Elle aime beaucoup écrire, donc ça tombe bien, c'est pile dans ses compétences-là."
  },
  {
    "start": 302.8399963378906,
    "end": 310.4800109863281,
    "text": "J'ai évoqué avec elle les jeux vidéo à archétype, c'est les jeux vidéo dans"
  },
  {
    "start": 310.4800109863281,
    "end": 319.55999755859375,
    "text": "lesquels on a le DPS, le Tank, le Medic ou le Heal, on a toutes ces classes de personnages,"
  },
  {
    "start": 320.55999755859375,
    "end": 330.0400085449219,
    "text": "et justement je lui disais que dans la capacité à se mobiliser à l'intérieur de la manifestation,"
  },
  {
    "start": 330.0400085449219,
    "end": 336.1199951171875,
    "text": "de penser les contextes sociaux de cette façon-là, ça pouvait avoir quelque chose de sécurisant"
  },
  {
    "start": 336.1199951171875,
    "end": 337.1199951171875,
    "text": "pour elle."
  },
  {
    "start": 337.1199951171875,
    "end": 342.8399963378906,
    "text": "C'est-à-dire qu'une fois qu'elle leur a montré à Extinction Rebellion la capacité"
  },
  {
    "start": 342.8399963378906,
    "end": 348.0799865722656,
    "text": "qu'elle a à être utile sur certains domaines et notamment sur l'écriture, l'organisation"
  },
  {
    "start": 348.0799865722656,
    "end": 357.0,
    "text": "des réunions, sur la politisation aussi vis-à-vis du handicap, vis-à-vis de toutes"
  },
  {
    "start": 357.0,
    "end": 362.8800048828125,
    "text": "ces choses-là, elle pourra de plus en plus demander à ce que sa place soit privilégiée"
  },
  {
    "start": 362.8800048828125,
    "end": 368.6400146484375,
    "text": "à l'intérieur du groupe, et j'avais fait un petit peu le rapprochement avec le Medic,"
  },
  {
    "start": 368.6400146484375,
    "end": 374.6000061035156,
    "text": "le Medic dans le jeu vidéo à archétype, c'est celui qui doit soigner le Tank pour"
  },
  {
    "start": 374.6400146484375,
    "end": 379.6000061035156,
    "text": "que le Tank puisse prendre les dégâts, mais du coup ça veut dire que si l'équipe perd"
  },
  {
    "start": 379.6000061035156,
    "end": 385.8800048828125,
    "text": "son Medic, elle risque très gros, et donc l'équipe doit constamment faire en sorte"
  },
  {
    "start": 385.8800048828125,
    "end": 387.7200012207031,
    "text": "de protéger le Medic."
  },
  {
    "start": 387.7200012207031,
    "end": 394.7200012207031,
    "text": "Si l'Aurélaïe se conçoit comme le Medic, ça veut dire qu'elle peut demander à avoir"
  },
  {
    "start": 394.7200012207031,
    "end": 398.1199951171875,
    "text": "un Buddy en manifestation, d'avoir quelqu'un qui la protège, quelqu'un qui est un peu"
  },
  {
    "start": 398.1199951171875,
    "end": 407.44000244140625,
    "text": "son Tank, qui peut l'escorter en dehors de la manifestation au moment où elle va"
  },
  {
    "start": 407.44000244140625,
    "end": 417.4800109863281,
    "text": "dire son mot sorti ou témoigner de son insécurisation ou de sa surcharge sensorielle, d'avoir quelqu'un"
  },
  {
    "start": 417.4800109863281,
    "end": 432.1600036621094,
    "text": "qui connaît aussi ses signes somatiques de surcharge, de douleur, de shutdown, etc.,"
  },
  {
    "start": 432.1600036621094,
    "end": 434.9599914550781,
    "text": "et aussi quelqu'un qui puisse veiller à lui poser régulièrement la question, est-ce"
  },
  {
    "start": 434.9599914550781,
    "end": 440.2799987792969,
    "text": "que ça va, est-ce que si on va là-bas ça te va, etc., et lui permettre de ne pas avoir"
  },
  {
    "start": 440.2799987792969,
    "end": 442.9200134277344,
    "text": "cette angoisse, parce qu'elle me dit que l'angoisse de la manifestation, et la chose"
  },
  {
    "start": 442.9200134277344,
    "end": 448.79998779296875,
    "text": "la plus fatigante qui a été dans cette manifestation-là, c'était le chaos, c'est-à-dire que le but"
  },
  {
    "start": 448.79998779296875,
    "end": 453.7200012207031,
    "text": "était de se rendre jusqu'au centre-ville, sauf qu'en fait les policiers gazaient et"
  },
  {
    "start": 453.7200012207031,
    "end": 457.8800048828125,
    "text": "les guidaient un petit peu comme des bergers guident les moutons en disant pas par là,"
  },
  {
    "start": 457.8800048828125,
    "end": 465.8800048828125,
    "text": "pas par là, pas par là, avec les gaz lacrymogènes, et donc rien n'était prévu, elle était"
  },
  {
    "start": 465.8800048828125,
    "end": 470.20001220703125,
    "text": "à la fois obligée d'anticiper ça, d'anticiper où est-ce qu'elle allait aller, comment"
  },
  {
    "start": 470.20001220703125,
    "end": 474.0799865722656,
    "text": "est-ce que ça allait se passer, etc., ce qui était très épuisant pour elle, et elle"
  },
  {
    "start": 474.0799865722656,
    "end": 479.4800109863281,
    "text": "devait aussi anticiper un petit peu son face-work, on peut lui réexpliquer un petit peu rapidement"
  },
  {
    "start": 479.4800109863281,
    "end": 484.79998779296875,
    "text": "dans le mail récapitulatif ce que c'est le face-work selon Irving Goffman, mais elle"
  },
  {
    "start": 484.79998779296875,
    "end": 488.0799865722656,
    "text": "faisait semblant de ne pas avoir peur, elle faisait semblant de maîtriser, elle faisait"
  },
  {
    "start": 488.0799865722656,
    "end": 495.3599853515625,
    "text": "semblant d'être aussi compétente en manifestation et aussi sûre d'elle en manifestation que"
  },
  {
    "start": 495.3599853515625,
    "end": 501.44000244140625,
    "text": "les autres, et tout ça s'accompagne d'une posture un peu d'imposteur, c'est-à-dire"
  },
  {
    "start": 501.44000244140625,
    "end": 504.9200134277344,
    "text": "l'impression de ne pas être à la hauteur de ce que font les autres, qui sont très"
  },
  {
    "start": 504.9200134277344,
    "end": 509.2799987792969,
    "text": "impressionnants, qui sont très mobilisés, qui font toutes les manifs et qui font ça"
  },
  {
    "start": 509.2799987792969,
    "end": 515.6400146484375,
    "text": "de manière extrêmement organisée à chaque fois, et j'aimerais bien qu'à travers tout"
  },
  {
    "start": 515.6400146484375,
    "end": 518.5599975585938,
    "text": "ça on puisse lui donner des outils pour qu'elle puisse se rassurer sur le fait qu'elle"
  },
  {
    "start": 518.5599975585938,
    "end": 528.280029296875,
    "text": "n'est pas obligée d'être à la hauteur, et que j'avais fait la comparaison avec les"
  },
  {
    "start": 528.280029296875,
    "end": 532.719970703125,
    "text": "groupes de sociabilisation dans lesquels il y a des enjeux de communication masculins,"
  },
  {
    "start": 532.719970703125,
    "end": 539.760009765625,
    "text": "par exemple parler de cinéma avec des gens qui connaissent bien le cinéma, ça veut dire"
  },
  {
    "start": 539.760009765625,
    "end": 543.280029296875,
    "text": "que pour ne pas se sentir ridicule face aux autres il faut faire semblant d'avoir vu tous"
  },
  {
    "start": 543.280029296875,
    "end": 549.6400146484375,
    "text": "les films, parce que sinon on va se sentir jugé, méprisé, et tout ça par les autres."
  },
  {
    "start": 549.6400146484375,
    "end": 553.280029296875,
    "text": "Et là c'est un petit peu la même chose par rapport à la manifestation, elle a fait"
  },
  {
    "start": 553.280029296875,
    "end": 565.3200073242188,
    "text": "un petit peu mine d'être aussi compétente que les autres, et ça occasionne aussi ça de la fatigue,"
  },
  {
    "start": 565.3200073242188,
    "end": 570.1599731445312,
    "text": "et justement son rôle n'étant pas celui-là, son rôle n'étant pas d'aller lancer des parpaings"
  },
  {
    "start": 570.1599731445312,
    "end": 575.4400024414062,
    "text": "sur les policiers, elle peut se permettre d'être là pour faire du nombre, et de demander au groupe,"
  },
  {
    "start": 575.4400024414062,
    "end": 580.5999755859375,
    "text": "puisqu'elle a d'autres utilités au sein du groupe, de sécuriser sa présence dans la manifestation,"
  },
  {
    "start": 580.5999755859375,
    "end": 586.0,
    "text": "parce que c'est tout simplement un geste d'inclusivité que de faire ça, et je peux"
  },
  {
    "start": 586.0,
    "end": 592.239990234375,
    "text": "lui suggérer aussi dans le maillot récapitulatif des moyens d'exprimer ce besoin-là, et ça peut"
  },
  {
    "start": 592.280029296875,
    "end": 604.1599731445312,
    "text": "être intéressant, en tout cas c'est quelque chose qui l'a séduite. Elle me dit que, je lui demande si"
  },
  {
    "start": 604.1599731445312,
    "end": 614.5999755859375,
    "text": "elle a dû justifier de s'effondrer pour pouvoir s'en aller, parce que c'était un sujet qui revenait"
  },
  {
    "start": 614.5999755859375,
    "end": 619.52001953125,
    "text": "souvent dans nos consultations, et elle m'a dit non, j'ai eu le réflexe de justifier de m'effondrer,"
  },
  {
    "start": 619.5599975585938,
    "end": 625.1199951171875,
    "text": "et je ne l'ai pas fait, je suis parti avant de m'effondrer. Encore une fois, une preuve qu'elle va"
  },
  {
    "start": 625.1199951171875,
    "end": 628.52001953125,
    "text": "complètement dans le bon sens, et qu'elle intègre complètement les principes thérapeutiques qu'on voit"
  },
  {
    "start": 628.52001953125,
    "end": 634.8800048828125,
    "text": "ensemble, et que pour l'instant tout se passe très bien pour elle. Elle dit que je sais que"
  },
  {
    "start": 634.8800048828125,
    "end": 641.719970703125,
    "text": "j'y arrive parce que je sens que le temps de pause est nourri par un intérêt spécifique, et là elle"
  },
  {
    "start": 641.719970703125,
    "end": 646.719970703125,
    "text": "me parle en fait des une ou deux semaines de pause sans écriture qu'elle s'est accordé,"
  },
  {
    "start": 646.719970703125,
    "end": 651.3599853515625,
    "text": "qui est quelque chose qui m'a beaucoup impressionné, parce que ce n'est pas facile de prendre des"
  },
  {
    "start": 651.3599853515625,
    "end": 657.0800170898438,
    "text": "vacances, et en fait elle a Rimworld, elle a un jeu auquel elle joue et qui est aussi un intérêt"
  },
  {
    "start": 657.0800170898438,
    "end": 661.47998046875,
    "text": "spécifique, et elle a eu un peu cette espèce d'inquiétude de trop passer le temps sur les"
  },
  {
    "start": 661.47998046875,
    "end": 666.0800170898438,
    "text": "intérêts spécifiques, et de se sentir très privilégiée vis-à-vis de ça. Donc on a eu une"
  },
  {
    "start": 666.0800170898438,
    "end": 670.3599853515625,
    "text": "discussion par rapport au fait que ce n'était pas privilégié que de faire ça, c'était juste que"
  },
  {
    "start": 670.3599853515625,
    "end": 673.8400268554688,
    "text": "effectivement les autres ont l'air d'avoir une vie qui est moins bonne, d'avoir une vie qui est"
  },
  {
    "start": 673.8400268554688,
    "end": 678.9199829101562,
    "text": "moins adaptée à eux, alors qu'ils ne sont pas neuro-atypiques, alors qu'ils ne sont pas handicapés,"
  },
  {
    "start": 678.9199829101562,
    "end": 685.6799926757812,
    "text": "autistes, etc. Mais c'est justement le fait de se rappeler que chaque chose de sa vie a été entourée"
  },
  {
    "start": 685.6799926757812,
    "end": 691.6400146484375,
    "text": "de plein d'aménagements différents qui permettent d'exister à l'intérieur du monde, et d'exister"
  },
  {
    "start": 691.6400146484375,
    "end": 696.7999877929688,
    "text": "aussi en tant que personne qui ne souffre pas, et que si on lui enlève n'importe lequel de ces"
  },
  {
    "start": 696.7999877929688,
    "end": 700.1599731445312,
    "text": "aménagements, même les écouteurs anti-bruits, et bien il y a beaucoup de choses pour elle qui"
  },
  {
    "start": 700.1599731445312,
    "end": 706.719970703125,
    "text": "s'effondrent. Ce n'est pas être privilégiée, c'est avoir énormément travaillé, et c'est avoir énormément"
  },
  {
    "start": 706.719970703125,
    "end": 712.4400024414062,
    "text": "vécu de choses injustes pour avoir des repères, pour savoir ce que c'est que de"
  },
  {
    "start": 712.4400024414062,
    "end": 720.4400024414062,
    "text": "prendre soin de soi. Et aujourd'hui, le privilège qu'elle voit, c'est ce qui lui permet d'être la"
  },
  {
    "start": 720.4400024414062,
    "end": 724.280029296875,
    "text": "personne qui va aller se mobiliser dans les manifestations, c'est ce qui lui permet d'être la"
  },
  {
    "start": 724.280029296875,
    "end": 729.0800170898438,
    "text": "personne qui va écrire l'ordre du jour de la prochaine réunion de Extinction Rebellion chez"
  },
  {
    "start": 729.0800170898438,
    "end": 734.9199829101562,
    "text": "elle. Donc voilà, elle dit, je sais que ce n'est pas négatif, mais j'ai eu l'éducation que oui, j'ai eu"
  },
  {
    "start": 734.9199829101562,
    "end": 739.0800170898438,
    "text": "l'éducation que me concentrer trop sur mes intérêts spécifiques, ce n'était pas bien. On m'a enseigné"
  },
  {
    "start": 739.0800170898438,
    "end": 746.4000244140625,
    "text": "que je devais avoir une image négative des intérêts spécifiques. Et elle dit, en plus ça"
  },
  {
    "start": 746.4000244140625,
    "end": 752.6799926757812,
    "text": "me stressait, parce qu'avant, j'avais beaucoup le stress d'avoir des amis, de sociabiliser, etc."
  },
  {
    "start": 752.6799926757812,
    "end": 758.3200073242188,
    "text": "Et aujourd'hui, je garde ce stress-là, alors que pourtant j'ai une vie sociale. Et voilà, elle dit,"
  },
  {
    "start": 758.3200073242188,
    "end": 762.47998046875,
    "text": "même si intellectuellement, je sais que je peux me concentrer sur mes intérêts spécifiques, j'ai un"
  },
  {
    "start": 762.47998046875,
    "end": 767.1599731445312,
    "text": "petit agent de surveillance interne dans le cerveau. Et voilà, elle me dit, je me sens privilégié parce"
  },
  {
    "start": 767.1599731445312,
    "end": 774.5599975585938,
    "text": "que les gens voudraient vivre comme moi, je me le permets. Et ça me renvoie beaucoup à mes idées"
  },
  {
    "start": 774.5599975585938,
    "end": 779.719970703125,
    "text": "acquises de mériter le droit de vivre, qui est quelque chose qui est très important pour beaucoup"
  },
  {
    "start": 779.719970703125,
    "end": 786.2000122070312,
    "text": "de monde et duquel je suis en train de beaucoup sortir. Et elle dit, être autiste, ça nous"
  },
  {
    "start": 786.2000122070312,
    "end": 793.8800048828125,
    "text": "avantage dans nos choix politiques, parce que je n'ai pas d'instinct grégaire et je n'ai pas ce"
  },
  {
    "start": 793.8800048828125,
    "end": 799.9600219726562,
    "text": "réflexe de me dire que si tous les autres ne sont pas d'accord avec moi, c'est forcément que les"
  },
  {
    "start": 799.9600219726562,
    "end": 806.239990234375,
    "text": "autres ont raison. Je peux tout à fait me dire que les autres ont tort, et donc remettre en question"
  },
  {
    "start": 806.239990234375,
    "end": 815.239990234375,
    "text": "des systèmes d'oppression, des mécanismes de la société qui paraissent évidents. Et voilà,"
  },
  {
    "start": 815.239990234375,
    "end": 819.239990234375,
    "text": "et elle me dit, j'aimerais bien que tout le monde puisse vivre ça, j'aimerais bien que tout le monde"
  },
  {
    "start": 819.239990234375,
    "end": 827.719970703125,
    "text": "puisse avoir le temps que moi j'ai pour apprendre et pour voir les choses différemment et réussir à"
  },
  {
    "start": 827.719970703125,
    "end": 832.0800170898438,
    "text": "vivre dans un monde qu'ils ont réussi à adapter à eux et qu'ils ont réussi à adapter à leurs"
  },
  {
    "start": 832.0800170898438,
    "end": 837.4400024414062,
    "text": "besoins. Il y a une culpabilité en fait qui vient derrière le fait qu'elle se sente beaucoup mieux"
  },
  {
    "start": 837.4400024414062,
    "end": 859.4000244140625,
    "text": "qu'avant. On a parlé ensuite du fait qu'elle n'aime pas quand les groupes n'avancent pas,"
  },
  {
    "start": 859.4000244140625,
    "end": 865.0399780273438,
    "text": "et que c'est pour ça aussi qu'elle s'est proposée pour faire l'ordre du jour de la prochaine AG,"
  },
  {
    "start": 865.0399780273438,
    "end": 871.0399780273438,
    "text": "ce qui pour moi apporte quelque chose, qui me donne l'idée qu'elle a quand même quelque chose"
  },
  {
    "start": 871.0399780273438,
    "end": 877.1599731445312,
    "text": "d'un peu leader en elle, d'un point de vue intellectuel, et qui du coup pourrait la rassurer"
  },
  {
    "start": 877.1599731445312,
    "end": 883.5999755859375,
    "text": "vis-à-vis du fait que dans la manifestation qu'il y a un moment de domination physique des forces"
  },
  {
    "start": 883.5999755859375,
    "end": 890.7999877929688,
    "text": "de l'ordre sur les manifestants, le but c'est pas d'être leader d'un point de vue intellectuel,"
  },
  {
    "start": 890.7999877929688,
    "end": 898.719970703125,
    "text": "mais là elle l'est de toute façon, et participer à la manifestation ça reste important. Je pense"
  },
  {
    "start": 898.719970703125,
    "end": 903.1199951171875,
    "text": "qu'elle va commencer à prendre beaucoup de responsabilités à l'intérieur de tout ça."
  },
  {
    "start": 903.1199951171875,
    "end": 913.1199951171875,
    "text": "Pour l'instant il n'y a pas de signe que Jinko va mourir, il a l'air même d'aller plutôt bien"
  },
  {
    "start": 913.1599731445312,
    "end": 919.0,
    "text": "par certains aspects, ses ganglions ont l'air d'avoir diminué de taille."
  },
  {
    "start": 919.0,
    "end": 930.6400146484375,
    "text": "Elle dit qu'elle ne passe pas autant de moments hors soins avec lui que ce qu'elle voudrait,"
  },
  {
    "start": 930.6400146484375,
    "end": 934.0399780273438,
    "text": "mais qu'elle a réussi déjà à en programmer le matin. Elle n'arrive pas à en programmer le soir,"
  },
  {
    "start": 934.0399780273438,
    "end": 937.5599975585938,
    "text": "parce qu'elle a peur de le déranger quand il dort. Je ne sais pas comment fonctionnent les"
  },
  {
    "start": 937.5599975585938,
    "end": 942.8400268554688,
    "text": "furets, donc je ne sais pas si elle a raison de dire ça ou pas, mais elle a quand même des moments"
  },
  {
    "start": 942.8400268554688,
    "end": 947.5999755859375,
    "text": "qui sont organisés pour qu'elle puisse passer du temps avec lui, parce que sinon elle n'y pense pas,"
  },
  {
    "start": 947.5999755859375,
    "end": 958.8400268554688,
    "text": "ça ne vient pas. Elle dit qu'en septembre c'est un mois qui m'angoisse par rapport à toutes les"
  },
  {
    "start": 958.8400268554688,
    "end": 961.8400268554688,
    "text": "choses dont on parle dans toutes mes consultations. En septembre c'est le moment où tout bouge,"
  },
  {
    "start": 961.8400268554688,
    "end": 966.239990234375,
    "text": "où tout se réveille, etc. Elle dit que là non, il n'y a rien qui m'angoisse, j'attends janvier"
  },
  {
    "start": 966.239990234375,
    "end": 972.4400024414062,
    "text": "pour savoir comment est-ce que je réponds à Cap Emploi par rapport au fait qu'ils veulent que je"
  },
  {
    "start": 972.4400024414062,
    "end": 975.239990234375,
    "text": "me remette dans une situation professionnelle. Pour l'instant je ne me pose pas la question,"
  },
  {
    "start": 975.239990234375,
    "end": 982.1199951171875,
    "text": "j'attends d'avoir la réponse de l'AMDPH sur les allocations adultes handicapés, mais je sais que"
  },
  {
    "start": 982.1199951171875,
    "end": 985.1599731445312,
    "text": "toutes les choses qui me font me dire que je ne l'aurai pas, c'est des choses qui relèvent de"
  },
  {
    "start": 985.1599731445312,
    "end": 991.3200073242188,
    "text": "l'angoisse et qui ne sont pas rationnelles. Pour l'instant septembre ne l'angoisse pas"
  },
  {
    "start": 991.3200073242188,
    "end": 994.5599975585938,
    "text": "plus que ça. Elle se note quand même que ce serait bien qu'elle prenne de la spiruline,"
  },
  {
    "start": 994.6799926757812,
    "end": 998.280029296875,
    "text": "du magnésium, de la vitamine. Je ne me souviens plus ce que c'est la vitamine qu'il faut prendre"
  },
  {
    "start": 998.280029296875,
    "end": 1001.9199829101562,
    "text": "avec le magnésium pour qu'il soit mieux assimilé par le corps, mais voilà je l'encourage là-dedans"
  },
  {
    "start": 1001.9199829101562,
    "end": 1006.0800170898438,
    "text": "à prendre des compléments alimentaires pour pouvoir préparer la fatigue de l'hiver qui"
  },
  {
    "start": 1006.0800170898438,
    "end": 1016.0800170898438,
    "text": "risque d'arriver. Et puis on évoque le fait que Tom fait plus qu'elle dans la maison et qu'elle ne"
  },
  {
    "start": 1016.0800170898438,
    "end": 1020.4400024414062,
    "text": "sait pas si c'est parce qu'il est très complaisant qu'il ne dit rien ou si c'est parce que ça lui va"
  },
  {
    "start": 1020.8400268554688,
    "end": 1031.719970703125,
    "text": "et qu'il a admis qu'elle était handicapée et pas lui. En tout cas elle a deux problèmes aujourd'hui"
  },
  {
    "start": 1031.719970703125,
    "end": 1035.4000244140625,
    "text": "par rapport au fait de rester trop concentrée sur ses intérêts spécifiques, c'est d'une part la"
  },
  {
    "start": 1035.4000244140625,
    "end": 1038.6400146484375,
    "text": "santé parce qu'elle fait des hyper focus et donc elle ne peut pas sortir de chez elle,"
  },
  {
    "start": 1038.6400146484375,
    "end": 1045.0799560546875,
    "text": "et la culpabilité vis-à-vis de Tom. Elle n'arrive pas à s'extirper d'une activité pour passer à"
  },
  {
    "start": 1045.0799560546875,
    "end": 1047.6800537109375,
    "text": "une autre, elle n'arrive pas à s'extraire de ce qu'elle fait pour passer à autre chose,"
  },
  {
    "start": 1047.800048828125,
    "end": 1055.760009765625,
    "text": "problème de transition dans la fonction exécutive. Et elle dit je veux pas me retirer ces choses"
  },
  {
    "start": 1055.760009765625,
    "end": 1060.719970703125,
    "text": "positives que j'aime bien comme le salon de thé ou les balades dans la nature mais j'ai du mal à"
  },
  {
    "start": 1060.719970703125,
    "end": 1065.0400390625,
    "text": "trouver les moments pour sortir et les moments où je ne suis pas concentré sur mon hyper focus."
  },
  {
    "start": 1065.0400390625,
    "end": 1070.800048828125,
    "text": "J'évoque avec elle à ce moment là le principe d'un contrat minimal avec Tom, un contrat qu'elle"
  },
  {
    "start": 1070.800048828125,
    "end": 1074.5999755859375,
    "text": "pourrait établir avec lui pour savoir exactement c'est quoi le minimum qu'elle devrait faire dans"
  },
  {
    "start": 1074.5999755859375,
    "end": 1080.52001953125,
    "text": "le foyer pour que chacun soit satisfait de la situation de cohabitation et de couple. Et"
  },
  {
    "start": 1080.52001953125,
    "end": 1086.56005859375,
    "text": "comme ça, ça lui permettrait de pouvoir regarder ce contrat de temps en temps et soit se déculpabiliser"
  },
  {
    "start": 1086.56005859375,
    "end": 1090.8800048828125,
    "text": "une fois qu'elle a vu qu'elle avait déjà fait tout ce qui était attendu d'elle, ce qui peut"
  },
  {
    "start": 1090.8800048828125,
    "end": 1097.56005859375,
    "text": "être le cas, soit voir qu'elle n'a pas fait tout ce qui était attendu d'elle et voir parmi toutes"
  },
  {
    "start": 1097.56005859375,
    "end": 1103.800048828125,
    "text": "les choses qu'elle peut faire ou en tout cas qu'on lui demande de faire, laquelle aujourd'hui demande"
  },
  {
    "start": 1103.9200439453125,
    "end": 1109.199951171875,
    "text": "le moins d'efforts. C'est à dire qu'il y a des fois où on a plutôt l'énergie pour faire la vaisselle,"
  },
  {
    "start": 1109.199951171875,
    "end": 1111.9599609375,
    "text": "il y a des fois où on a plutôt l'énergie pour faire de l'administratif, bon voilà il y a plein"
  },
  {
    "start": 1111.9599609375,
    "end": 1119.5999755859375,
    "text": "de choses différentes qui peuvent être, selon la fonction exécutive du moment, plus ou moins"
  },
  {
    "start": 1119.5999755859375,
    "end": 1126.199951171875,
    "text": "faisables, plus ou moins abordables, plus ou moins utiles, etc. Et donc se dire qu'on peut faire des"
  },
  {
    "start": 1126.199951171875,
    "end": 1129.9200439453125,
    "text": "choses même si ça ne rentre pas dans le cadre de l'urgence. Et ensuite je voudrais lui proposer"
  },
  {
    "start": 1130.0799560546875,
    "end": 1133.8800048828125,
    "text": "des outils pour pouvoir faire un deuxième contrat minimal, mais qui est un contrat minimal avec son"
  },
  {
    "start": 1133.8800048828125,
    "end": 1140.3199462890625,
    "text": "corps, de sorties par semaine, est-ce que c'est assez, qu'est-ce qu'il lui faut pour aller bien,"
  },
  {
    "start": 1140.3199462890625,
    "end": 1144.1199951171875,
    "text": "etc. Et donc ça, ça passe par les compléments alimentaires, par le fait de sortir, par plein de"
  },
  {
    "start": 1144.1199951171875,
    "end": 1147.9599609375,
    "text": "choses comme ça qu'elle peut essayer de faire pour se rassurer vis-à-vis du fait que l'hyperfocus"
  },
  {
    "start": 1147.9599609375,
    "end": 1153.800048828125,
    "text": "nuise à sa santé et que le fait qu'elle soit, voilà elle me dit ça me fait mal au dos d'être"
  },
  {
    "start": 1153.800048828125,
    "end": 1159.6800537109375,
    "text": "trop sur ma chaise, etc. Bon voilà, comment est-ce qu'on peut lui donner une vie qui soit un contrat"
  },
  {
    "start": 1159.719970703125,
    "end": 1163.239990234375,
    "text": "minimal qu'elle, elle fait avec son corps en se disant bon bah l'hyperfocus ici il va falloir"
  },
  {
    "start": 1163.239990234375,
    "end": 1167.56005859375,
    "text": "l'arrêter parce que là j'ai des choses à faire qui sont importantes pour moi. Je pourrais lui"
  },
  {
    "start": 1167.56005859375,
    "end": 1171.47998046875,
    "text": "faire des suggestions dans le mail récapitulatif. En tout cas vu que tout va très bien, je lui dis"
  },
  {
    "start": 1171.47998046875,
    "end": 1178.8800048828125,
    "text": "même si la situation pour elle c'est un bof, et bah je lui dis stabilisons le bof, ne poussons pas,"
  },
  {
    "start": 1178.8800048828125,
    "end": 1183.719970703125,
    "text": "ne cramons pas nos chances d'avoir une belle vie en essayant de faire trop trop vite. Pour l'instant"
  },
  {
    "start": 1183.719970703125,
    "end": 1188.6800537109375,
    "text": "on est sur une situation qui est plus ou moins stable et qui est beaucoup plus supportable que"
  },
  {
    "start": 1188.6800537109375,
    "end": 1192.56005859375,
    "text": "ce qu'on avait avant. Donc déjà si on arrive à stabiliser ça et puis à l'améliorer plus tard,"
  },
  {
    "start": 1192.56005859375,
    "end": 1197.199951171875,
    "text": "c'est très bien. Et elle me dit je suis pas sur un bof, je suis sur un bien. Tout est pas parfait"
  },
  {
    "start": 1197.199951171875,
    "end": 1205.0799560546875,
    "text": "mais franchement je vais bien. Et donc c'est très rassurant et je me dis bah pour l'instant juste"
  },
  {
    "start": 1205.0799560546875,
    "end": 1209.3199462890625,
    "text": "mettre ça en place mais pas aller chercher plus loin d'autres trucs. Dans la deuxième partie des"
  },
  {
    "start": 1209.3199462890625,
    "end": 1216.199951171875,
    "text": "mails récapitulatifs souvent le prompt chat GPT adore mettre à chaque sous-partie des exercices"
  },
  {
    "start": 1216.199951171875,
    "end": 1219.4000244140625,
    "text": "à faire, des choses à faire. Je veux pas de tout ça, je veux pas d'injonction à l'action parce que"
  },
  {
    "start": 1219.4000244140625,
    "end": 1222.9200439453125,
    "text": "justement le but c'est de réussir à stabiliser ce qui est déjà là et à répondre aux demandes"
  },
  {
    "start": 1222.9200439453125,
    "end": 1229.1600341796875,
    "text": "que j'ai déjà formulées avec le besoin d'un accompagnement dans les manifestations, avec le"
  },
  {
    "start": 1229.1600341796875,
    "end": 1234.280029296875,
    "text": "besoin de soutien dans certaines choses, avec les deux contrats minimaux et puis ce sera déjà très bien."
  }
]