[
  {
    "start": 0.0,
    "end": 5.599999904632568,
    "text": "Fin de consultation avec Mélanie M, Mélanie Midon, qui me dit que plusieurs jours après la séance, ça a été assez compliqué."
  },
  {
    "start": 5.599999904632568,
    "end": 19.0,
    "text": "Elles se sont senties, elles se sont senties assez mal. Alors, je précise que quand je dis elles se sont senties, je parle au pluriel et dans un langage neutre parce que Mélanie, c'est un système de plusieurs haltères."
  },
  {
    "start": 19.0,
    "end": 27.0,
    "text": "Tous ne sont pas des femmes. Et donc, du coup, j'utilise parfois le pluriel pour parler de Mélanie."
  },
  {
    "start": 27.0,
    "end": 36.0,
    "text": "Et elles se sont senties assez mal parce que la discussion autour de la venue de sa mère a réactivé beaucoup de choses qui étaient très douloureuses."
  },
  {
    "start": 36.0,
    "end": 41.0,
    "text": "Donc, il y a eu quatre jours qui ont été vraiment extrêmement fatigants."
  },
  {
    "start": 42.0,
    "end": 58.0,
    "text": "Et en plus, il y a eu ensuite, je rappelle qu'elle fait un projet pour valider son diplôme de l'école, qui s'appelle l'école 42, une école de codage, etc."
  },
  {
    "start": 58.0,
    "end": 69.0,
    "text": "Et donc, le projet sur lequel elle travaille, il est composé de cinq personnes, dont une qui ne fait absolument rien et qui est absolument inefficace."
  },
  {
    "start": 69.0,
    "end": 75.0,
    "text": "Et elle et son mec, Benjamin, qui sont en gros les personnes qui sont le plus investies dedans et qui travaillent le plus dedans."
  },
  {
    "start": 75.0,
    "end": 85.0,
    "text": "La personne absolument inefficace, absolument inutile, qui ne fait rien, a demandé l'organisation d'une réunion, ce qui est un peu gonflé, ce qui est même très gonflé, ce qui a beaucoup agacé Mélanie."
  },
  {
    "start": 85.0,
    "end": 93.0,
    "text": "Et ce qui a provoqué aussi un stress pendant cinq jours et une angoisse persistante pendant cinq jours jusqu'au jour de la réunion. Et après, tout est parti."
  },
  {
    "start": 93.0,
    "end": 103.0,
    "text": "Elle me disait qu'au début, elle pensait qu'elle était malade. Elle ne pensait pas que c'était la réunion qui avait provoqué ça, parce qu'elle se disait qu'il n'y avait pas spécialement de raison pour laquelle la réunion aurait provoqué ce genre de réaction."
  },
  {
    "start": 103.0,
    "end": 112.0,
    "text": "Le fait est que ne pas savoir s'il va être dit dans une réunion, ne pas savoir quel va être l'ordre du jour, ne pas savoir exactement tout ce qui va être dit, ça peut être frustrant."
  },
  {
    "start": 112.0,
    "end": 119.0,
    "text": "Et puis le fait aussi de se dire qu'on va être énervé contre la personne qui parle, parce que celle qui réclame à être mise à jour sur tout ce qui se passe dans le projet,"
  },
  {
    "start": 119.0,
    "end": 129.0,
    "text": "c'est évidemment celle qui en fait le moins. Et donc j'ai essayé de convaincre Mélanie qu'elle n'était pas obligée non seulement d'accepter de se présenter à cette réunion,"
  },
  {
    "start": 129.0,
    "end": 138.0,
    "text": "mais qu'elle pouvait tout simplement laisser un mémo à quelqu'un qui aurait pu transmettre les informations dont elle disposait à sa place, notamment par exemple à Benjamin, son mec."
  },
  {
    "start": 138.0,
    "end": 149.0,
    "text": "Et je lui explique aussi que quand on est une personne anxieuse, c'est pas rien d'être anxieux, c'est pas un rhume quand on est anxieux, c'est quelque chose de grave l'anxiété,"
  },
  {
    "start": 149.0,
    "end": 161.0,
    "text": "et bien on n'accepte pas une réunion dont on ne connaît pas exactement le contenu. Le fait de garder secret le contenu d'une réunion, ou de le garder un peu flou,"
  },
  {
    "start": 161.0,
    "end": 169.0,
    "text": "de dire « ah j'ai quelques questions à poser blablabla », et de ne pas être clair et précis exactement sur ce qu'on va demander, c'est très insécurisant."
  },
  {
    "start": 169.0,
    "end": 184.0,
    "text": "C'est très insécurisant et je pense que là il y a des choses qui sont dépassées en termes de… tout simplement de respect des gens, et là du coup de respect d'elle-même."
  },
  {
    "start": 184.0,
    "end": 195.0,
    "text": "Elle me dit que Lily se sentait pas bien à la suite de notre rendez-vous parce qu'elle n'a pas la mémoire des violences que sa mère leur a fait subir, et que ça a été très dur pour elle de faire face à ça."
  },
  {
    "start": 195.0,
    "end": 205.0,
    "text": "Elle dit que ça a été déjà très long avec leur père, bon beaucoup moins long et beaucoup moins dur aujourd'hui qu'avec le père, parce qu'avec le père c'était quand même particulièrement fort,"
  },
  {
    "start": 205.0,
    "end": 214.0,
    "text": "mais il reste quand même que c'est un travail pour Lily de réussir à se rendre compte que non seulement elle n'avait pas la mémoire de ces violences-là,"
  },
  {
    "start": 214.0,
    "end": 224.0,
    "text": "mais qu'en plus ces violences-là, elle devait réussir à les accepter et à leur permettre de changer la vision qu'elle avait de sa mère."
  },
  {
    "start": 225.0,
    "end": 239.0,
    "text": "Donc quelque part, je demande à quel point est-ce que ça réactive le trauma du travail que Lily a dû faire par rapport à son père, et elle dit que quelque part le sentiment de déjà-vu il est plus rassurant que réactivant."
  },
  {
    "start": 239.0,
    "end": 253.0,
    "text": "Elle dit qu'on a du mal à se souvenir de ce qu'on vous a raconté sur nos traumas, et donc elle me parle de quelque chose, et elle me dit, sur Arte, on a regardé un reportage en forme de podcast sur le climat incestuel."
  },
  {
    "start": 253.0,
    "end": 261.0,
    "text": "Et le reportage disait au mot près des choses que sa mère et son père ont eu tendance à faire dans son enfance."
  },
  {
    "start": 261.0,
    "end": 271.0,
    "text": "Elle m'explique en avoir parlé avec Benjamin, qui a confirmé que ce n'était pas normal, et elle me dit, en soi, il n'y a jamais eu d'acte, il n'y a jamais eu de viol, il n'y a jamais eu de..."
  },
  {
    "start": 271.0,
    "end": 284.0,
    "text": "Alors elle me dit ça comme ça, elle me dit il n'y a jamais eu de touché, en l'occurrence c'est pas tout à fait vrai, on verra plus tard qu'il y a quand même des choses qui relèvent de l'ordre de l'agression, même si elle, elle ne le perçoit pas encore comme ça."
  },
  {
    "start": 284.0,
    "end": 297.0,
    "text": "Mais en l'occurrence, elle fait la différence entre l'acte incestuel, enfin l'acte incestuel, donc la violence incestuelle, et le climat incestuel."
  },
  {
    "start": 297.0,
    "end": 303.0,
    "text": "Elle me dit qu'elle ne se souvient pas avoir été violée par son père, et qu'elle n'a pas spécialement envie de s'en souvenir si ça est arrivé."
  },
  {
    "start": 304.0,
    "end": 314.0,
    "text": "Et donc, elle m'explique qu'en fait il y a plein de situations qui isolées peuvent ne pas être impressionnantes, mais qui, prises ensemble, peuvent effectivement ressembler à un climat incestuel."
  },
  {
    "start": 314.0,
    "end": 322.0,
    "text": "Je lui dirai plus tard dans la consultation, une fois que j'aurai tout entendu, que même isolées, ces situations sont toutes impressionnantes et sont toutes extrêmement graves."
  },
  {
    "start": 322.0,
    "end": 334.0,
    "text": "Elle me raconte par exemple le fait de se réveiller avec une douleur dans le bas du ventre au collège, et de s'être spontanément demandé si ce n'était pas parce que son père l'avait violée pendant la nuit."
  },
  {
    "start": 335.0,
    "end": 342.0,
    "text": "Elle me raconte un épisode où elle est trop jeune pour s'habiller toute seule, et donc du coup son père la tient par le torse pendant que sa mère l'habille."
  },
  {
    "start": 342.0,
    "end": 347.0,
    "text": "Et sa mère dit, ben non on ne touche pas son torse, c'est la poitrine des filles, on ne touche pas la poitrine des filles."
  },
  {
    "start": 347.0,
    "end": 351.0,
    "text": "Et son père qui réagit en disant, ben ça on ne peut plus toucher nulle part maintenant."
  },
  {
    "start": 353.0,
    "end": 359.0,
    "text": "Elle me raconte que son père, à chaque fois qu'elle se douchait, il venait aux toilettes, donc les toilettes et la douche étaient dans la même salle de bain,"
  },
  {
    "start": 359.0,
    "end": 364.0,
    "text": "et il restait pendant très longtemps aux toilettes en regardant sa fille se doucher."
  },
  {
    "start": 364.0,
    "end": 375.0,
    "text": "Et elle, elle essayait de se cacher un petit peu avec le rideau, et lui s'amusait à transformer ça en jeu, de réussir à la voir malgré le rideau, et de pencher la tête, etc."
  },
  {
    "start": 375.0,
    "end": 378.0,
    "text": "Voilà, donc il faisait comme si c'était un jeu pour elle."
  },
  {
    "start": 378.0,
    "end": 383.0,
    "text": "Elle m'explique qu'un jour elle a fermé la porte à clé, ça lui a été reproché, sa mère lui a reproché."
  },
  {
    "start": 383.0,
    "end": 386.0,
    "text": "Elle lui a dit qu'elle avait absolument besoin d'aller aux toilettes à ce moment-là,"
  },
  {
    "start": 388.0,
    "end": 392.0,
    "text": "et donc elle n'a plus jamais pu fermer la porte de la salle de bain à clé quand elle prenait sa douche."
  },
  {
    "start": 392.0,
    "end": 405.0,
    "text": "Elle me dit qu'elle a donc pris les douches suivantes en calant le rideau de douche entre des meubles, etc, mais que ça a été une angoisse persistante."
  },
  {
    "start": 405.0,
    "end": 411.0,
    "text": "Elle me dit que quand j'étais seule chez mon père, on regardait la télé, et une fois il m'a demandé de me mettre en cuillère contre lui."
  },
  {
    "start": 411.0,
    "end": 419.0,
    "text": "Donc je le précise là, mais je ne veux pas forcément que ce soit présent dans le mail, en tout cas que ce soit juste sous-entendu pour ne pas utiliser ces mots-là,"
  },
  {
    "start": 419.0,
    "end": 425.0,
    "text": "donc elle veut bien dire ici avec le sexe de son père collé contre ses fesses."
  },
  {
    "start": 430.0,
    "end": 438.0,
    "text": "Et elle me dit qu'elle était très mal à l'aise et qu'elle le faisait parce qu'elle me dit que mon père, ce n'était pas quelqu'un à qui on peut dire non."
  },
  {
    "start": 438.0,
    "end": 449.0,
    "text": "Et elle me raconte qu'une fois, elle rentrait dans le salon et qu'elle constatait que son père était en train de regarder un porno,"
  },
  {
    "start": 449.0,
    "end": 459.0,
    "text": "et qu'il a nonchalamment fermé la fenêtre de l'ordinateur sur lequel il y avait le porno, et sans réagir beaucoup plus que ça,"
  },
  {
    "start": 459.0,
    "end": 463.0,
    "text": "mais qu'il savait très bien que Mélanie était là et que Mélanie allait le voir."
  },
  {
    "start": 463.0,
    "end": 468.0,
    "text": "Elle me raconte qu'il avait tendance à regarder par la fenêtre de sa chambre, c'est-à-dire qu'il se mettait dans le jardin,"
  },
  {
    "start": 468.0,
    "end": 474.0,
    "text": "et il regardait dans sa chambre, dans la chambre de Mélanie, à travers sa fenêtre."
  },
  {
    "start": 474.0,
    "end": 483.0,
    "text": "Et elle en a eu la preuve très concrète une fois où elle regardait une vidéo sur YouTube où il y avait quelqu'un qui parlait sur YouTube et qui portait une barbe,"
  },
  {
    "start": 483.0,
    "end": 490.0,
    "text": "et il était persuadé qu'elle regardait des vidéos d'un terroriste, et donc il est rentré dans sa chambre en l'engueulant."
  },
  {
    "start": 491.0,
    "end": 494.0,
    "text": "À chaque fois qu'elle passait devant lui, il lui mettait des mains aux fesses."
  },
  {
    "start": 494.0,
    "end": 496.0,
    "text": "Donc là pour moi, on est sur l'agression sexuelle."
  },
  {
    "start": 496.0,
    "end": 502.0,
    "text": "Et elle me dit, mes parents m'ont toujours embrassé sur la bouche quand mon père partait en vacances, je devais prendre sa place dans le lit auprès de ma mère."
  },
  {
    "start": 502.0,
    "end": 509.0,
    "text": "Et elle me dit, après la relation, ma mère me parlait énormément de sa vie amoureuse, et je devais prendre soin d'elle émotionnellement tout le temps."
  },
  {
    "start": 511.0,
    "end": 519.0,
    "text": "Il faut rappeler aussi que le comportement de sa mère qui se rapporte aussi à ça, c'est le fait d'avoir essayé de se séparer très régulièrement."
  },
  {
    "start": 519.0,
    "end": 527.0,
    "text": "Mélanie et son copain, quand ils font des câlins, son copain Benjamin, elle rajoute aussi autre chose."
  },
  {
    "start": 527.0,
    "end": 540.0,
    "text": "Et elle me dit, ma mère, quand on essayait des vêtements, me faisait des remarques sur mes formes, sur le fait que j'avais un joli cul avec tel ou tel pantalon."
  },
  {
    "start": 540.0,
    "end": 545.0,
    "text": "Et elle me dit, ma mère voulait absolument qu'on ait une relation fusionnelle."
  },
  {
    "start": 545.0,
    "end": 549.0,
    "text": "Je n'aime pas du tout le contact physique avec elle, ça me met extrêmement mal à l'aise."
  },
  {
    "start": 549.0,
    "end": 556.0,
    "text": "Je lui demande à ce moment-là si elle me dit qu'elle aimerait des explications et qu'elle aimerait pouvoir confronter ça,"
  },
  {
    "start": 556.0,
    "end": 560.0,
    "text": "parce que c'est quelque chose qui la travaille énormément au quotidien, parce qu'elle se rend compte que toutes ces interactions,"
  },
  {
    "start": 560.0,
    "end": 570.0,
    "text": "qui sont potentiellement un tout petit peu interprétables comme quelque chose de sexuel, sont parasitées par les souvenirs de ce climat incestueux."
  },
  {
    "start": 570.0,
    "end": 578.0,
    "text": "Et donc là va commencer une conversation où je vais lui expliquer ce qui est pour moi une hypothèse."
  },
  {
    "start": 578.0,
    "end": 592.0,
    "text": "J'aimerais qu'avec le plus grand des sérieux et le plus grand des discernements, le prompt chat GPT à cet endroit-là soit extrêmement précis."
  },
  {
    "start": 593.0,
    "end": 600.0,
    "text": "Ce que j'évoque c'est mon hypothèse basée sur des récits qu'on a sur les climats incestueux à l'intérieur des familles,"
  },
  {
    "start": 600.0,
    "end": 606.0,
    "text": "et quelque chose qui me semble cohérent avec ce que j'ai déjà vu ailleurs et ce que j'ai déjà vu pendant des formations,"
  },
  {
    "start": 606.0,
    "end": 615.0,
    "text": "pendant des recherches, c'est que les familles dans lesquelles le père a des pulsions pédophiles,"
  },
  {
    "start": 615.0,
    "end": 620.0,
    "text": "je ne veux pas dire pulsions parce que je ne veux pas que ce soit psychanalyste, mais en tout cas dans lesquelles le père a un profil de pédocriminel,"
  },
  {
    "start": 620.0,
    "end": 635.0,
    "text": "ça peut arriver qu'avec la complicité de la mère, le père recherche l'excitation sexuelle auprès de sa fille pour pouvoir ensuite entretenir une relation sexuelle avec sa femme."
  },
  {
    "start": 635.0,
    "end": 641.0,
    "text": "J'ai beaucoup l'impression que dans tous les récits qu'elle m'a fait, il y a beaucoup cette chose-là de finalement il n'y a jamais d'histoire de viol."
  },
  {
    "start": 641.0,
    "end": 645.0,
    "text": "Peut-être qu'il y en a eu, peut-être qu'il n'y en a pas eu, ça on n'en sait rien et elle ne veut pas le savoir."
  },
  {
    "start": 645.0,
    "end": 653.0,
    "text": "Mais à chaque fois il y a un rapport entre la présence de Mélanie dans la maison et l'excitation sexuelle,"
  },
  {
    "start": 653.0,
    "end": 663.0,
    "text": "et une posture de la part de sa mère qui est de défense des comportements et des agissements incestueux du père."
  },
  {
    "start": 664.0,
    "end": 681.0,
    "text": "Ce qui renforce cette hypothèse, à mon sens, c'est que le grand-père de Mélanie a aussi eu des comportements pédocriminels incestueux avec sa mère."
  },
  {
    "start": 682.0,
    "end": 690.0,
    "text": "Donc la mère de Mélanie a été élevée dans un foyer dans lequel l'inceste était une réalité de tous les jours,"
  },
  {
    "start": 690.0,
    "end": 699.0,
    "text": "ce qui s'inscrit aussi beaucoup dans les récits un peu typiques qu'on a de ces schémas familiaux incestuels."
  },
  {
    "start": 699.0,
    "end": 705.0,
    "text": "Donc c'est l'hypothèse que je lui ai présentée et qui ne lui paraissait pas délirante."
  },
  {
    "start": 705.0,
    "end": 711.0,
    "text": "Elle est complètement en dissociation à ce moment-là et elle me dit non non mais ça va."
  },
  {
    "start": 711.0,
    "end": 719.0,
    "text": "Elle n'est ni distante ni quoi que ce soit."
  },
  {
    "start": 719.0,
    "end": 729.0,
    "text": "Elle est dans une posture un peu étrange et elle me dit je sais que mon père a toujours vu les gens comme des choses qu'on utilise"
  },
  {
    "start": 729.0,
    "end": 739.0,
    "text": "et que ma mère a grandi dans un contexte incestueux et elle me dit maintenant le problème c'est que ça elle ne me l'a jamais évoqué"
  },
  {
    "start": 739.0,
    "end": 747.0,
    "text": "mais ça a un impact sur sa vie sexuelle et notamment sa vie sexuelle aujourd'hui est un problème."
  },
  {
    "start": 747.0,
    "end": 755.0,
    "text": "Elle me dit que c'est Lico qui couche avec Benjamin quand il doit y avoir du sexe."
  },
  {
    "start": 755.0,
    "end": 765.0,
    "text": "Lico c'est l'alter qui a tendance à être trigger au moment où il y a eu une excitation sexuelle et donc en général c'est elle qui est présente dans les interactions sexuelles."
  },
  {
    "start": 765.0,
    "end": 773.0,
    "text": "Il faut savoir qu'en plus de ce vécu incestuel, Mélanie a été en relation avec quelqu'un qui était extrêmement violent,"
  },
  {
    "start": 773.0,
    "end": 781.0,
    "text": "qui l'a violée plusieurs fois et même de façon banale, elle a été en couple avec quelqu'un de terrible et de terrifiant."
  },
  {
    "start": 781.0,
    "end": 795.0,
    "text": "Et donc son rapport au consentement est un petit peu compliqué mais la politisation de sa position a beaucoup permis de relever des lièvres."
  },
  {
    "start": 795.0,
    "end": 807.0,
    "text": "Et notamment il y a une question qui se pose par rapport à Benjamin et cette question là c'est justement le fait que"
  },
  {
    "start": 807.0,
    "end": 819.0,
    "text": "quand je lui évoque le fait qu'on est en train de parler de trauma, que c'est grave et que ça va avoir des conséquences, le fait de relever un trauma comme ça pendant une consultation,"
  },
  {
    "start": 819.0,
    "end": 825.0,
    "text": "je lui donne des précisions comme par exemple le fait de ne pas faire de méditation, le fait de ne pas se retrouver trop seul trop longtemps,"
  },
  {
    "start": 825.0,
    "end": 835.0,
    "text": "le fait d'avoir une observance quand même de tout ce qui peut survenir dans un contexte de fatigue post-traumatique, etc."
  },
  {
    "start": 835.0,
    "end": 840.0,
    "text": "Parce que se rendre compte qu'on a vécu dans un foyer incestuel c'est quand même pas rien."
  },
  {
    "start": 840.0,
    "end": 854.0,
    "text": "Le système nerveux va faire de cette information là quelque chose de capital même si là pour l'instant elle dissocie et qu'elle a l'impression que c'est pas grave."
  },
  {
    "start": 854.0,
    "end": 865.0,
    "text": "Et donc je lui dis aussi qu'évidemment elle a le droit d'être fatiguée, de se reposer, de ne pas être aussi productive que tout le monde,"
  },
  {
    "start": 865.0,
    "end": 870.0,
    "text": "qu'elle a un système nerveux qui est très abîmé par toutes les choses horribles qu'on lui a fait vivre."
  },
  {
    "start": 870.0,
    "end": 879.0,
    "text": "Et aussi de pouvoir passer, on voit ça souvent dans le cadre des personnes qui ont subi des violences sexuelles,"
  },
  {
    "start": 879.0,
    "end": 887.0,
    "text": "on peut avoir une vie sexuelle épanouie pendant des années et puis un jour le trauma se réveille et puis ne plus avoir de relations sexuelles pendant des années avec la personne"
  },
  {
    "start": 887.0,
    "end": 891.0,
    "text": "parce que le trauma doit faire son chemin."
  },
  {
    "start": 891.0,
    "end": 901.0,
    "text": "Et elle me dit qu'aujourd'hui c'est pas possible pour Benjamin."
  },
  {
    "start": 901.0,
    "end": 911.0,
    "text": "Elle dit que quand on ne fait pas l'amour pendant trop longtemps, il dit qu'il en a besoin pour se sentir mieux,"
  },
  {
    "start": 911.0,
    "end": 922.0,
    "text": "il dit qu'il a besoin de dépenser son énergie sexuelle, qu'il ne peut pas simplement se masturber, que ce n'est pas suffisant."
  },
  {
    "start": 923.0,
    "end": 933.0,
    "text": "Et donc quelque part, il faut bien qu'elle prenne un peu sur elle, qu'elle ne le formule pas comme ça."
  },
  {
    "start": 933.0,
    "end": 940.0,
    "text": "Mais maintenant on rentre dans un endroit très délicat du transcript."
  },
  {
    "start": 940.0,
    "end": 946.0,
    "text": "Mélanie lit les mails à Benjamin."
  },
  {
    "start": 947.0,
    "end": 953.0,
    "text": "Les mails récapitulatifs, Mélanie les lit à Benjamin, donc Benjamin y est à accès."
  },
  {
    "start": 953.0,
    "end": 962.0,
    "text": "A savoir que si elle me parle de ça, c'est aussi parce qu'elle est prête à ce qu'à travers la lecture de ce mail par Benjamin,"
  },
  {
    "start": 962.0,
    "end": 974.0,
    "text": "Benjamin voit la vision professionnelle et l'expertise que je peux avoir sur ce sujet-là et peut-être que je peux lui faire entendre raison."
  },
  {
    "start": 974.0,
    "end": 979.0,
    "text": "Donc il faut être très vigilant sur la manière dont s'écrit ce mail-là."
  },
  {
    "start": 979.0,
    "end": 987.0,
    "text": "La chose première sur laquelle je veux insister, c'est que déjà, acte 1, le simple fait de dire à quelqu'un"
  },
  {
    "start": 987.0,
    "end": 997.0,
    "text": "« Non, pour moi, ce n'est pas possible de ne pas faire l'amour avec quelqu'un. Ce n'est pas possible de rester pendant aussi longtemps sans faire l'amour. J'en ai besoin. »"
  },
  {
    "start": 997.0,
    "end": 1001.0,
    "text": "C'est faux. Faire l'amour n'est pas un besoin vital pour personne."
  },
  {
    "start": 1002.0,
    "end": 1009.0,
    "text": "C'est faux et ce sont des discours dangereux qui sont utilisés par des hommes qui veulent abuser des femmes."
  },
  {
    "start": 1009.0,
    "end": 1015.0,
    "text": "Je ne dis pas que Benjamin, c'est son cas. Je ne dis pas que Benjamin doit être considéré comme un violeur."
  },
  {
    "start": 1015.0,
    "end": 1024.0,
    "text": "Il a certainement une éducation genrée qui l'a mené vers des discours qui sont de cet ordre-là et qui visent à ne pas respecter le consentement des femmes."
  },
  {
    "start": 1024.0,
    "end": 1028.0,
    "text": "Benjamin a certainement plein de défauts qui sont liés à son éducation masculine."
  },
  {
    "start": 1028.0,
    "end": 1040.0,
    "text": "Maintenant, il lui a fait une proposition. Il lui a dit « Comme avant, toi, ce qui te plaisait, c'était le couple libre, si jamais tu ne peux plus faire l'amour avec nous,"
  },
  {
    "start": 1040.0,
    "end": 1054.0,
    "text": "il faut qu'on fasse entrer une autre femme dans le couple et avec elle, j'aurai mon intimité sexuelle et avec toi, j'aurai mon affection romantique et tu resteras la personne que j'aime, etc. »"
  },
  {
    "start": 1054.0,
    "end": 1068.0,
    "text": "Vision ultra, ultra utilitariste des femmes. C'est-à-dire qu'en gros, si Mélanie ne peut plus coucher avec lui, ça redéfinit l'entièreté de leur relation amoureuse."
  },
  {
    "start": 1068.0,
    "end": 1082.0,
    "text": "Ça redéfinit l'entièreté de leur relation romantique. C'est gravissime de dire à une femme « Si on ne fait plus l'amour, ça veut dire qu'il faut reconsidérer plein de choses."
  },
  {
    "start": 1082.0,
    "end": 1096.0,
    "text": "Non, il n'y a pas de besoins sexuels qui font des douleurs quand on ne les respecte pas. Non, il n'y a pas de raison de faire culpabiliser une femme parce qu'on a un besoin qui n'est pas rempli par elle."
  },
  {
    "start": 1096.0,
    "end": 1104.0,
    "text": "Le besoin, en l'occurrence, même s'il existait, il pourrait être rempli par l'utilisation de sex toys ou de sa main à travers une pratique sexuelle solitaire."
  },
  {
    "start": 1105.0,
    "end": 1115.0,
    "text": "Ça ne change rien. Le fait de dire « C'est pas pareil la masturbation » et le fait de faire l'amour, si. Peut-être que Benjamin ne sait pas se masturber efficacement."
  },
  {
    "start": 1115.0,
    "end": 1129.0,
    "text": "Peut-être que Benjamin n'a jamais fait l'usage de sex toys qui sont suffisamment agréables ou destinés à lui ou utilisés de façon suffisamment libre."
  },
  {
    "start": 1129.0,
    "end": 1139.0,
    "text": "En tout cas de façon suffisamment réfléchie et consciente et dans une recherche de son plaisir personnel."
  },
  {
    "start": 1140.0,
    "end": 1157.0,
    "text": "Mais par contre, le discours de dire « Si toi tu ne me satisfais pas sexuellement, il va falloir faire rentrer dans le couple une deuxième personne, une deuxième femme qui va me satisfaire sexuellement, avec laquelle tu vas devoir vivre dans un schéma de trouble. »"
  },
  {
    "start": 1157.0,
    "end": 1168.0,
    "text": "Non, ce n'est pas possible. Ce n'est pas sain. C'est une vision de la femme qui est complètement arriérée."
  },
  {
    "start": 1168.0,
    "end": 1178.0,
    "text": "Certainement qu'il n'en est pas responsable et que ça ne prévaut pas pour un jugement personnel sur la valeur de Benjamin."
  },
  {
    "start": 1178.0,
    "end": 1186.0,
    "text": "En l'occurrence, je pense qu'il ne mesure pas la gravité de ce qu'il dit."
  },
  {
    "start": 1186.0,
    "end": 1194.0,
    "text": "Je pense que le meilleur levier à prendre pour réussir à le convaincre que ce qu'il dit est gravissime, c'est le levier politique."
  },
  {
    "start": 1194.0,
    "end": 1209.0,
    "text": "Benjamin se considère comme une personne de gauche. Je pense qu'il y a un travail immense de déconstruction à faire de sa part pour réussir à sortir de ce genre de façon de penser complètement arriérée et extrêmement violente pour Mélanie,"
  },
  {
    "start": 1209.0,
    "end": 1221.0,
    "text": "qui font reposer sur elle toute la charge sexuelle du couple et qui font reposer sur elle une violence absolument extrême de se dire « Tu as le droit à ton consentement, mais que jusqu'à un certain point."
  },
  {
    "start": 1221.0,
    "end": 1231.0,
    "text": "Au bout d'un moment, il va falloir que tu te forces parce que moi, je ne peux pas. Et donc, il va falloir que toi, tu trouves des solutions et que toi, tu fasses des choses pour mettre en place ça. »"
  },
  {
    "start": 1231.0,
    "end": 1242.0,
    "text": "Elle me dit, Mélanie, et elle veut bien que cette phrase-là soit aussi présente dans le mail récapitulatif, qu'elle veut bien que je mette dans le mail tout ce qu'elle m'a dit,"
  },
  {
    "start": 1242.0,
    "end": 1256.0,
    "text": "notamment parce que quand elle lui en parle à Benjamin, elle a l'impression de se faire gaslight. Quand elle explique à Benjamin que ce qu'il fait et que ce qu'il dit sur leur interaction sexuelle est problématique,"
  },
  {
    "start": 1256.0,
    "end": 1269.0,
    "text": "immédiatement, il va rentrer dans des trucs de gaslight ou alors il va aller se braquer. Et je lui explique d'ailleurs à ce moment-là que le fait que lui puisse se braquer et que ça fasse taire Mélanie et qu'elle ne puisse pas se braquer et que ça le fasse taire,"
  },
  {
    "start": 1269.0,
    "end": 1281.0,
    "text": "en gros, lui est le pouvoir de l'énervement parce que c'est quelque chose qui est possible à l'intérieur de leur relation genrée et qu'elle n'est pas le pouvoir de s'énerver comme outil rhétorique, comme outil argumentatif à l'intérieur de la dispute."
  },
  {
    "start": 1281.0,
    "end": 1308.0,
    "text": "C'est extrêmement grave aussi parce que ça veut dire qu'il y a ici un rapport de force qui est complètement déréglé dans le sens où elle ne peut pas avoir toute la liberté possible pour être dans un rapport symétrique avec lui dans la discussion et dans le fait de faire comprendre la violence que ce qu'il fait et que ce qu'il dit subit."
  },
  {
    "start": 1308.0,
    "end": 1324.0,
    "text": "Il y a une dissonance cognitive énorme dans le fait de se croire de gauche et de se croire déconstruit et de devoir accepter que ce qu'on fait est grave, mais il y a un moment où cette dissonance, il va falloir l'accepter pour pouvoir vivre aussi plus heureux. Ce n'est pas que pour Mélanie, c'est aussi pour lui."
  },
  {
    "start": 1324.0,
    "end": 1346.0,
    "text": "Si il veut des conseils sur les sextoys, c'est quelque chose aussi qui peut se discuter. En l'occurrence, là, pour moi, la situation est extrêmement grave. Lico a conscience que ce n'est pas normal depuis un moment que Benjamin fasse des choses comme ça, sauf que Lico est un peu trop contrôlé par son instinct sexuel."
  },
  {
    "start": 1346.0,
    "end": 1365.0,
    "text": "Et elle me dit aussi que Benjamin, à chaque fois que Mélanie voit un nouveau psy, il a peur que le psy convainque Mélanie qu'il n'est pas quelqu'un de bien, ce qu'elle interprète comme quelque chose de positif parce que ça suppose qu'il sait qu'il fait quelque chose de mal."
  },
  {
    "start": 1365.0,
    "end": 1394.0,
    "text": "Moi, j'interprète ça comme quelque chose de négatif parce que pour moi, ça veut dire qu'il a peur de perdre une forme d'emprise sur elle, il a peur de perdre une forme de contrôle sur ce qu'elle pense. Et le fait qu'il ne veuille pas qu'elle se rende compte qu'il puisse, dans certains de ses comportements, ne pas être quelqu'un de bien me signale, moi, plutôt que ça veut dire que s'il y avait vraiment des choses qu'il faisait qui sont mal,"
  },
  {
    "start": 1394.0,
    "end": 1420.0,
    "text": "même selon son point de vue à lui, il ne serait pas capable de les remettre en question puisque, bah, apparemment, ce n'est pas des choses qu'il peut entendre. Donc il va falloir être très stratège là-dedans, mais en même temps assumer que je sais que Benjamin lit les mails, que je sais que ici, ça va être un moment de tension et que ça peut éventuellement mettre Mélanie en danger sur un certain point, même si Benjamin n'est pas violent physiquement."
  },
  {
    "start": 1420.0,
    "end": 1449.0,
    "text": "Mais en tout cas, je tiens à ce que soient clairement exprimés des arguments extrêmement forts et extrêmement sentencieux, sans avoir besoin de prendre de pensée ni de forme, ça c'est Mélanie qui me le dit, pour exprimer toute la gravité de ce qui se passe, notamment pour une personne qui a subi tout ce que Mélanie a subi, mais de manière générale, par rapport à la notion du consentement en elle-même. Voilà."
  },
  {
    "start": 1450.0,
    "end": 1450.5,
    "text": "❤️ par SousTitreur.com"
  }
]