[
  {
    "start": 0.0,
    "end": 9.680000305175781,
    "text": "Consultation aujourd'hui avec Mélanie M, Mélanie Midon, à la différence près qu'aujourd'hui,"
  },
  {
    "start": 9.680000305175781,
    "end": 18.239999771118164,
    "text": "pour la première fois, je n'ai pas discuté avec Lili, mais avec Lico, L-I-C-O, L-I-C-O."
  },
  {
    "start": 18.239999771118164,
    "end": 24.719999313354492,
    "text": "Et donc, Lico m'a dit que les anxiolytiques aident beaucoup depuis que sa mère est venue"
  },
  {
    "start": 24.719999313354492,
    "end": 31.719999313354492,
    "text": "les voir, le stress a énormément augmenté."
  },
  {
    "start": 31.719999313354492,
    "end": 45.36000061035156,
    "text": "Elle me dit que… Oui, c'est ça, elle me dit que sa mère et son psychiatre avaient"
  },
  {
    "start": 45.36000061035156,
    "end": 49.599998474121094,
    "text": "en plus beaucoup diabolisé les anxiolytiques et que du coup, les anxiolytiques, maintenant,"
  },
  {
    "start": 49.599998474121094,
    "end": 53.20000076293945,
    "text": "il y avait une déculpabilisation qui commençait à s'installer justement sur « c'est"
  },
  {
    "start": 53.20000076293945,
    "end": 58.52000045776367,
    "text": "bon, on a le droit d'en prendre, c'est pas grave, c'est important, ça soigne,"
  },
  {
    "start": 58.52000045776367,
    "end": 63.720001220703125,
    "text": "c'est pas du poison, etc. » Et donc, tout ça, c'est un petit peu plus à l'aise,"
  },
  {
    "start": 63.720001220703125,
    "end": 65.44000244140625,
    "text": "un petit peu plus agréable aujourd'hui."
  },
  {
    "start": 65.44000244140625,
    "end": 76.4800033569336,
    "text": "Et donc, elle m'explique que leur mère est venue les voir avec une amie à sa mère"
  },
  {
    "start": 76.4800033569336,
    "end": 81.27999877929688,
    "text": "et avec sa propre mère, donc la grand-mère du système Mélanie."
  },
  {
    "start": 81.27999877929688,
    "end": 91.72000122070312,
    "text": "Et donc, elle me disait qu'elles étaient censées aller manger en ville et que les"
  },
  {
    "start": 91.72000122070312,
    "end": 95.0,
    "text": "trois personnes, donc sa mère, sa grand-mère et l'ami de sa mère étaient censées venir"
  },
  {
    "start": 95.0,
    "end": 101.12000274658203,
    "text": "en train et que le train a eu une heure de retard, ce qui n'a pas spécialement posé"
  },
  {
    "start": 101.12000274658203,
    "end": 107.4800033569336,
    "text": "de problème à Mélanie et Benjamin, mais ça a quand même occasionné une grosse crise"
  },
  {
    "start": 107.4800033569336,
    "end": 115.55999755859375,
    "text": "de panique de sa mère dans le train qui a été communiquée à Mélanie par sa grand-mère"
  },
  {
    "start": 115.55999755859375,
    "end": 118.36000061035156,
    "text": "qui lui disait « ta mère, elle est en train de faire une crise de panique, elle est en"
  },
  {
    "start": 118.36000061035156,
    "end": 123.80000305175781,
    "text": "train de dire que du coup, elle va pas pouvoir te voir ou alors à peine, donc elle sera"
  },
  {
    "start": 123.80000305175781,
    "end": 126.72000122070312,
    "text": "obligée de dormir chez toi et tout ça. » Et donc, ça a commencé à faire stresser"
  },
  {
    "start": 126.72000122070312,
    "end": 127.91999816894531,
    "text": "Mélanie à son tour, etc."
  },
  {
    "start": 127.91999816894531,
    "end": 130.47999572753906,
    "text": "Donc, il s'est passé quand même beaucoup de choses et ça a été très, très, très"
  },
  {
    "start": 130.47999572753906,
    "end": 131.8000030517578,
    "text": "angoissant avant qu'elle arrive."
  },
  {
    "start": 131.8000030517578,
    "end": 139.0,
    "text": "Et pourtant, elle disait, c'est marrant parce que le fait d'être en ville, d'attendre"
  },
  {
    "start": 139.0,
    "end": 145.36000061035156,
    "text": "dans une gare, de me balader dans la ville, etc., et de savoir que ma mère arrivait,"
  },
  {
    "start": 145.36000061035156,
    "end": 151.39999389648438,
    "text": "elle me dit, finalement, plutôt que notre mère arrivait, elle disait, finalement, j'ai"
  },
  {
    "start": 151.39999389648438,
    "end": 154.8000030517578,
    "text": "été étonné d'à quel point j'étais peu anxieuse jusqu'à ce que la grand-mère"
  },
  {
    "start": 154.8000030517578,
    "end": 155.8000030517578,
    "text": "appelle, quoi."
  },
  {
    "start": 155.8000030517578,
    "end": 158.16000366210938,
    "text": "Enfin, que la grand-mère prévienne de ce qui se passait dans le train."
  },
  {
    "start": 159.16000366210938,
    "end": 170.8000030517578,
    "text": "Et donc, elle me raconte qu'elle sait pas trop pourquoi, mais qu'à un moment, elles"
  },
  {
    "start": 170.8000030517578,
    "end": 177.52000427246094,
    "text": "se posent dans un parc, toutes ensemble, et Mélanie commence à faire un câlin à Benjamin"
  },
  {
    "start": 177.52000427246094,
    "end": 186.1199951171875,
    "text": "dans le parc et sa mère devient d'un coup très collante et extrêmement tactile, etc.,"
  },
  {
    "start": 186.1199951171875,
    "end": 187.44000244140625,
    "text": "un petit peu comme pour les séparer."
  },
  {
    "start": 187.44000244140625,
    "end": 189.9199981689453,
    "text": "Et apparemment, c'est pas la première fois qu'il y a des espèces de gestes comme ça,"
  },
  {
    "start": 189.9199981689453,
    "end": 193.8800048828125,
    "text": "de jalousie très malaisant, très malsain envers Benjamin de la part de sa mère."
  },
  {
    "start": 193.8800048828125,
    "end": 199.1199951171875,
    "text": "Elle me dit qu'ensuite, elles se sont placées en terrasse à boire un coup et que c'est"
  },
  {
    "start": 199.1199951171875,
    "end": 202.60000610351562,
    "text": "le moment où sa mère commence à parler de ses inquiétudes financières, de ses angoisses,"
  },
  {
    "start": 202.60000610351562,
    "end": 206.32000732421875,
    "text": "de la peur qu'elles doivent déposer le bilan du magasin dont elle est propriétaire avec"
  },
  {
    "start": 206.32000732421875,
    "end": 209.0800018310547,
    "text": "une autre personne, qui prend des décisions qui ne sont pas bonnes, etc."
  },
  {
    "start": 209.0800018310547,
    "end": 217.52000427246094,
    "text": "Donc voilà, le truc de partager l'angoisse comme ça arrive et elle me dit qu'à la fin,"
  },
  {
    "start": 217.52000427246094,
    "end": 225.24000549316406,
    "text": "quand elle les a ramenées à la gare, il y avait des gens de médecins du monde qui"
  },
  {
    "start": 225.24000549316406,
    "end": 234.32000732421875,
    "text": "cherchaient des donateurs et tout ça devant et sa mère a commencé à dire des phrases"
  },
  {
    "start": 234.32000732421875,
    "end": 239.52000427246094,
    "text": "comme « si vous pouvez m'aider moi aussi, ma situation est importante elle aussi » et"
  },
  {
    "start": 239.52000427246094,
    "end": 243.83999633789062,
    "text": "Mélanie commençait à expliquer à sa mère qu'il y a des génocides dans le monde,"
  },
  {
    "start": 243.83999633789062,
    "end": 247.47999572753906,
    "text": "il y a des guerres, les médecins du monde c'est des gens qui gèrent des situations"
  },
  {
    "start": 247.47999572753906,
    "end": 253.60000610351562,
    "text": "qui sont quand même bien plus graves que la tienne et sa mère de répondre « oui,"
  },
  {
    "start": 253.60000610351562,
    "end": 261.1600036621094,
    "text": "mais moi aussi, elle est grave ma situation, parce que moi, si je n'arrive pas à faire"
  },
  {
    "start": 261.1600036621094,
    "end": 267.6000061035156,
    "text": "assez d'argent, je peux finir à la rue ». Et Mélanie, ben oui, d'ailleurs pas Mélanie,"
  },
  {
    "start": 267.6000061035156,
    "end": 275.3599853515625,
    "text": "Benjamin qui disait « oui, comme tout le monde, c'est pas quelque chose d'exceptionnel. » Donc"
  },
  {
    "start": 275.3599853515625,
    "end": 282.9599914550781,
    "text": "ça a été assez compliqué sur pas mal de niveaux, notamment parce que ça faisait très longtemps"
  },
  {
    "start": 283.0799865722656,
    "end": 291.55999755859375,
    "text": "qu'elle n'avait pas vu sa mère, enfin qu'elles n'avaient pas vu leur mère en direct, en vrai,"
  },
  {
    "start": 291.55999755859375,
    "end": 298.20001220703125,
    "text": "c'était beaucoup passer les échanges par des appels téléphoniques et tout ça. Et donc là,"
  },
  {
    "start": 298.20001220703125,
    "end": 301.9200134277344,
    "text": "ça confirme qu'on est bien face à quelqu'un qui est déconnecté de la réalité, qui a vraiment un"
  },
  {
    "start": 301.9200134277344,
    "end": 309.1600036621094,
    "text": "gros problème à se ramener dans le réel et à se connecter avec des choses qui ont du sens."
  },
  {
    "start": 309.1600036621094,
    "end": 323.3999938964844,
    "text": "Les au revoirs se sont faits un peu en boucle, ce qui a franchement agacé Mélanie et aussi la"
  },
  {
    "start": 323.3999938964844,
    "end": 326.7200012207031,
    "text": "grand-mère de Mélanie qui disait « ben en fait, le train, il va commencer à partir,"
  },
  {
    "start": 326.7200012207031,
    "end": 331.0799865722656,
    "text": "donc il faudrait se dépêcher, etc. ». Et donc elle me raconte que tout ça, ça s'est passé"
  },
  {
    "start": 331.0799865722656,
    "end": 337.67999267578125,
    "text": "il y a une semaine et qu'elle me dit que l'idée de revoir son père, ça lui fait mal. Elle m'en"
  },
  {
    "start": 337.67999267578125,
    "end": 340.6400146484375,
    "text": "avait parlé la dernière fois, même que ça lui faisait mal de revoir son oncle parce qu'il y"
  },
  {
    "start": 340.6400146484375,
    "end": 349.3599853515625,
    "text": "avait ce truc de ressemblance physique avec son père, etc. Mais elle dit « je ne pensais pas"
  },
  {
    "start": 349.3599853515625,
    "end": 354.0799865722656,
    "text": "que ça me ramènerait à autant de trucs, à autant de triggers et que ça remonterait"
  },
  {
    "start": 354.0799865722656,
    "end": 360.9200134277344,
    "text": "autant de choses à la surface de revoir ma mère ». Et donc je lui demande comment est-ce qu'elle"
  },
  {
    "start": 360.9200134277344,
    "end": 365.79998779296875,
    "text": "interprète le comportement de sa mère en essayant de voir comment est-ce qu'elle lit la connexion à"
  },
  {
    "start": 365.79998779296875,
    "end": 372.0799865722656,
    "text": "la réalité de leur mère. Donc là, je rappelle que je m'adresse à Lico dans cette conversation et"
  },
  {
    "start": 372.0799865722656,
    "end": 376.760009765625,
    "text": "elle dit « je vois bien qu'il y a un truc qui n'est pas normal, mais je n'ai aucune référence de ce"
  },
  {
    "start": 376.760009765625,
    "end": 382.1199951171875,
    "text": "que c'est une mère normale ou des parents normaux de manière générale. Je ne sais pas à quoi c'est"
  },
  {
    "start": 382.1199951171875,
    "end": 386.239990234375,
    "text": "censé ressembler. Je vois qu'elle a très clairement des problèmes d'attention, des problèmes d'attention"
  },
  {
    "start": 386.239990234375,
    "end": 389.3599853515625,
    "text": "dans le sens où elle a besoin d'attention et elle a des problèmes d'attachement extrêmement forts,"
  },
  {
    "start": 389.4800109863281,
    "end": 396.5199890136719,
    "text": "qu'elle est jalouse de Benjamin, ce qui est extrêmement bizarre. Et elle dit « quand je"
  },
  {
    "start": 396.5199890136719,
    "end": 402.760009765625,
    "text": "stresse, je suis très trigger et je peux être catastrophiste un peu comme ma mère, mais c'est"
  },
  {
    "start": 402.760009765625,
    "end": 407.8800048828125,
    "text": "jamais à ce point-là ». Elle me dit que sa mère lui a créé des triggers sur le fait d'être en"
  },
  {
    "start": 407.8800048828125,
    "end": 410.67999267578125,
    "text": "retard, lui a créé des triggers sur toutes les petites maladresses, sur le fait de faire tomber"
  },
  {
    "start": 410.67999267578125,
    "end": 414.2799987792969,
    "text": "des choses, etc. Elle me raconte que quand elle était petite, dès qu'elle faisait tomber quelque"
  },
  {
    "start": 414.2799987792969,
    "end": 417.9599914550781,
    "text": "chose, elle partait en courant pour aller se cacher pour ne pas entendre les hurlements de sa mère."
  },
  {
    "start": 417.9599914550781,
    "end": 425.32000732421875,
    "text": "Chaque maladresse, etc. a été traité par des hurlements et des comportements franchement"
  },
  {
    "start": 425.32000732421875,
    "end": 432.6400146484375,
    "text": "violents, et même des violences physiques. Alors il y a une maltraitance qui est… des violences"
  },
  {
    "start": 432.6400146484375,
    "end": 435.67999267578125,
    "text": "physiques, non, des violences en l'occurrence pas physiques, mais des violences qui vont avoir"
  },
  {
    "start": 435.67999267578125,
    "end": 439.6400146484375,
    "text": "des répercussions physiques parce qu'elles vont créer des contextes traumatiques. Et donc il y a"
  },
  {
    "start": 439.6400146484375,
    "end": 444.8800048828125,
    "text": "une maltraitance qui est franchement très forte et qui va avoir créé des hypervigilances sur tout,"
  },
  {
    "start": 444.8800048828125,
    "end": 448.7200012207031,
    "text": "et ce qui explique quand même sacrément la fatigue qu'elle m'évoque et qu'elle continue"
  },
  {
    "start": 448.7200012207031,
    "end": 451.32000732421875,
    "text": "de m'exprimer, et qu'elle me dit qu'elle est fatiguée, qu'elle est extrêmement fatiguée,"
  },
  {
    "start": 451.32000732421875,
    "end": 457.7200012207031,
    "text": "etc. Qu'elle me dit que n'importe quel bruit un peu fort, ou quelqu'un qui râle, ou quelqu'un qui"
  },
  {
    "start": 457.7200012207031,
    "end": 462.67999267578125,
    "text": "crie, ou quelqu'un qui gueule un peu, etc. Les accidents, le fait de faire tomber des choses,"
  },
  {
    "start": 462.67999267578125,
    "end": 467.1199951171875,
    "text": "etc. Tout ça, ça va lui créer des triggers extrêmement forts, et elle dit en maternelle,"
  },
  {
    "start": 467.1199951171875,
    "end": 470.2799987792969,
    "text": "je n'aimais pas forcément traîner avec les autres, ça m'a créé des problèmes de sociabilisation,"
  },
  {
    "start": 470.2799987792969,
    "end": 474.6400146484375,
    "text": "l'éducation que j'ai reçue, et donc je m'exprimais déjà comme un adulte, et donc je"
  },
  {
    "start": 474.6400146484375,
    "end": 478.20001220703125,
    "text": "fascinais les adultes, et j'avais tendance à rester plutôt avec eux. J'ai commencé à subir"
  },
  {
    "start": 478.20001220703125,
    "end": 483.8800048828125,
    "text": "du harcèlement de la part d'un groupe d'amis, j'en avais parlé à ma mère et à des profs,"
  },
  {
    "start": 483.8800048828125,
    "end": 489.0,
    "text": "qui n'avaient pas du tout réagi. Je recevais des coups qui me faisaient des bleus de la part"
  },
  {
    "start": 489.0,
    "end": 493.0400085449219,
    "text": "d'une fille de ce groupe d'amis, mais en même temps, si j'arrêtais de traîner avec cette"
  },
  {
    "start": 493.0400085449219,
    "end": 496.8399963378906,
    "text": "fille-là, je finissais toute seule, parce que je me séparais du reste du groupe. Et elle dit,"
  },
  {
    "start": 496.8399963378906,
    "end": 501.8800048828125,
    "text": "je me sentais vraiment pas bien, je notais dans un journal... Oui, elle me dit, quand je me sentais"
  },
  {
    "start": 501.8800048828125,
    "end": 505.760009765625,
    "text": "vraiment pas bien, je notais dans un journal intime tout ce qui m'arrivait, et elle me disait,"
  },
  {
    "start": 505.760009765625,
    "end": 512.4000244140625,
    "text": "j'ai appris il y a moins d'un an que ma mère lisait le journal intime, et qu'elle a vu quand"
  },
  {
    "start": 512.4000244140625,
    "end": 516.8800048828125,
    "text": "j'avais sept ans que j'écrivais dessus que je voulais mourir, et c'est là qu'elle a décidé"
  },
  {
    "start": 516.8800048828125,
    "end": 520.1199951171875,
    "text": "d'agir. Sous-entendu, les bleus, c'est pas grave, mais ma fille qui a envie de se suicider,"
  },
  {
    "start": 520.1199951171875,
    "end": 525.3200073242188,
    "text": "c'est grave, et donc elle a réussi à faire en sorte que la fille arrête de la frapper,"
  },
  {
    "start": 525.3200073242188,
    "end": 531.0399780273438,
    "text": "par contre les violences verbales de la part de cette fille-là ont continué. Elle me dit,"
  },
  {
    "start": 531.0399780273438,
    "end": 534.3200073242188,
    "text": "une fois, une autre enfant qui n'a rien à voir, qui n'était pas dans ce groupe-là,"
  },
  {
    "start": 534.3200073242188,
    "end": 542.0800170898438,
    "text": "a aussi participé à cette dynamique-là. Elle me dit, en gros, que Mélanie était devenue un petit"
  },
  {
    "start": 542.0800170898438,
    "end": 548.5999755859375,
    "text": "peu la victime du groupe, et donc à une récré, dans un coin calme derrière un arbre, cette fille-là"
  },
  {
    "start": 548.5999755859375,
    "end": 554.0,
    "text": "lui a tenu les bras pendant que la fille en question, son agresseuse, son harceleuse,"
  },
  {
    "start": 554.0,
    "end": 559.6400146484375,
    "text": "lui mettait des gifles en boucle. Personne ne réagissait, elle commençait à avoir les"
  },
  {
    "start": 559.7999877929688,
    "end": 563.5999755859375,
    "text": "joues extrêmement rouges, et la fille lui dit, c'est rien, c'est pas grave d'avoir les joues"
  },
  {
    "start": 563.5999755859375,
    "end": 566.2000122070312,
    "text": "rouges, c'est normal, c'est l'hiver, il fait froid, regarde moi aussi j'ai les joues rouges,"
  },
  {
    "start": 566.2000122070312,
    "end": 573.719970703125,
    "text": "et elle a réussi à la convaincre de ça. Donc un gaslighting connu très jeune et qui a des"
  },
  {
    "start": 573.719970703125,
    "end": 577.1599731445312,
    "text": "conséquences sur sa perception du réel aussi, peut-être encore aujourd'hui, ou en tout cas sur"
  },
  {
    "start": 577.1599731445312,
    "end": 584.4400024414062,
    "text": "la conception du réel de certains de ses altères. Elle me dit qu'elle avait reçu en fin d'année de"
  },
  {
    "start": 584.4400024414062,
    "end": 589.0800170898438,
    "text": "CM2 des coups dans les côtes, et notamment un grand coup de bras dans les côtes juste avant"
  },
  {
    "start": 589.1599731445312,
    "end": 592.1599731445312,
    "text": "les vacances d'été, une semaine avant les vacances d'été, et qu'elle a passé trois mois à avoir mal"
  },
  {
    "start": 592.1599731445312,
    "end": 596.2000122070312,
    "text": "constamment, dès qu'elle marchait, dès qu'elle toussait, dès qu'elle riait, etc. Elle me dit,"
  },
  {
    "start": 596.2000122070312,
    "end": 602.719970703125,
    "text": "c'est injuste, parce qu'à l'époque, l'école n'a jamais rien fait, ils ont fini par faire faire"
  },
  {
    "start": 602.719970703125,
    "end": 608.280029296875,
    "text": "une lettre où l'école s'excusait, et elle disait que son père lui avait raconté une anecdote dans"
  },
  {
    "start": 608.280029296875,
    "end": 610.6400146484375,
    "text": "laquelle il s'était cassé les côtes, et lui avait raconté que c'était exactement les mêmes"
  },
  {
    "start": 610.6400146484375,
    "end": 614.280029296875,
    "text": "symptômes que ce qu'elle avait vécu elle, alors qu'elle, son médecin, n'avait pas pris le temps"
  },
  {
    "start": 614.280029296875,
    "end": 618.239990234375,
    "text": "de l'ausculter correctement, et avait dit, si c'était juste un coup, ça peut pas être cassé,"
  },
  {
    "start": 618.4000244140625,
    "end": 638.719970703125,
    "text": "ça doit juste être l'enveloppe de la côte qui est morcelée. Et donc, ses parents lui disaient"
  },
  {
    "start": 638.719970703125,
    "end": 642.3599853515625,
    "text": "que ça allait mieux, au bout d'un mois, ils ont dit, c'est bon, arrête avec tes côtes,"
  },
  {
    "start": 642.3599853515625,
    "end": 645.8400268554688,
    "text": "arrête de faire semblant d'avoir mal, tu vois bien, ça fait un mois que c'est passé, c'est bon,"
  },
  {
    "start": 645.9600219726562,
    "end": 651.7999877929688,
    "text": "tu peux arrêter. Et puis est venue ensuite la rentrée en sixième, et dès le jour de la rentrée,"
  },
  {
    "start": 651.7999877929688,
    "end": 658.2000122070312,
    "text": "le CPE a convoqué Mélanie et son ancienne harceleuse, en leur disant, en gros, toi,"
  },
  {
    "start": 658.2000122070312,
    "end": 662.6400146484375,
    "text": "harceleuse, tu t'excuses, Mélanie, tu acceptes ses excuses, et puis comme ça, en gros, vous me"
  },
  {
    "start": 662.6400146484375,
    "end": 665.9600219726562,
    "text": "faites pas chier pendant cette année-là, parce que l'école primaire les avait prévenus de ce"
  },
  {
    "start": 665.9600219726562,
    "end": 672.6799926757812,
    "text": "qui s'était passé. La communication, toujours, la navette entre le primaire et la sixième,"
  },
  {
    "start": 672.6799926757812,
    "end": 679.52001953125,
    "text": "elle me dit que personne n'a jamais pris tout ce qu'elle avait vécu au sérieux, et que c'était"
  },
  {
    "start": 679.52001953125,
    "end": 684.3200073242188,
    "text": "effectivement abominable, mais elle me dit, en fait, comparé au fait d'avoir le père que j'ai eu,"
  },
  {
    "start": 684.3200073242188,
    "end": 689.1199951171875,
    "text": "c'était rien. Il dit, mon père voyait les gens comme des moyens pour accéder aux choses dont"
  },
  {
    "start": 689.1199951171875,
    "end": 696.6799926757812,
    "text": "il avait besoin ou qu'il voulait, et il m'a appris à réfléchir aux interactions sociales comme on"
  },
  {
    "start": 696.6799926757812,
    "end": 701.0,
    "text": "réfléchirait aux échecs. Et je pense que c'est en grande partie pour ça que j'ai eu plein d'échecs."
  },
  {
    "start": 701.1199951171875,
    "end": 705.280029296875,
    "text": "Donc là, je parlais des échecs, le jeu, et là, je parle vraiment des échecs sociaux,"
  },
  {
    "start": 705.280029296875,
    "end": 709.47998046875,
    "text": "parce qu'évidemment que quand on essaie de tout mesurer, on comprend rien à la société et à"
  },
  {
    "start": 709.47998046875,
    "end": 714.8400268554688,
    "text": "notre entourage. Elle dit, mon père se foutait de la gueule de ma mère et de la mienne. Il avait"
  },
  {
    "start": 714.8400268554688,
    "end": 720.1599731445312,
    "text": "des petites phrases humiliantes qu'il disait en public, mais dont il était sûr qu'il n'y avait"
  },
  {
    "start": 720.1599731445312,
    "end": 723.760009765625,
    "text": "que moi qui allait avoir la référence. Comme ça, je ne pouvais pas y répondre. Il disait,"
  },
  {
    "start": 723.760009765625,
    "end": 729.8400268554688,
    "text": "quand je me faisais mal, ma mère me dit que c'était... Mélanie me dit que quand elle se"
  },
  {
    "start": 729.8400268554688,
    "end": 732.0399780273438,
    "text": "faisait mal, quand elle se cognait le pied, par exemple, elle lui disait que c'était le petit"
  },
  {
    "start": 732.0399780273438,
    "end": 736.760009765625,
    "text": "Jésus qui la punissait et que donc elle méritait sa douleur, etc. C'est quelque chose qui est resté"
  },
  {
    "start": 736.760009765625,
    "end": 740.5999755859375,
    "text": "assez longtemps. Et elle me dit, quand je suis trigger, ça m'arrive encore de me dire que c'est"
  },
  {
    "start": 740.5999755859375,
    "end": 744.9199829101562,
    "text": "de ma faute. Et elle me dit, une fois, quand j'étais petit, mon père m'a donné une fessée,"
  },
  {
    "start": 744.9199829101562,
    "end": 750.3599853515625,
    "text": "la marque est restée pendant trois jours sur mes fesses. Et elle avait un rendez-vous chez le"
  },
  {
    "start": 750.3599853515625,
    "end": 757.280029296875,
    "text": "médecin le lendemain. Et elle me dit, j'ai dit à ma mère que je dirais tout au médecin. Et sa mère"
  },
  {
    "start": 757.280029296875,
    "end": 762.4000244140625,
    "text": "lui a répondu, si tu lui dis, ils vont t'emmener à la DAS et là-bas, ils vont te violer et ils vont"
  },
  {
    "start": 762.4000244140625,
    "end": 767.47998046875,
    "text": "te maltraiter, etc. Ce qui est évidemment absolument abominable. Et j'aimerais que ce"
  },
  {
    "start": 767.47998046875,
    "end": 771.8400268554688,
    "text": "soit qualifié et interprété, lui, dans le message récapitulatif. Elle me dit qu'elle avait appris le"
  },
  {
    "start": 771.8400268554688,
    "end": 783.3200073242188,
    "text": "numéro 118 119 par cœur, qu'elle regardait les affiches pour le 118 119 et qu'elle n'avait pas"
  },
  {
    "start": 783.3200073242188,
    "end": 787.2000122070312,
    "text": "de téléphone. Mais ça lui faisait se dire qu'il y avait quelque chose qui n'allait pas et que ça"
  },
  {
    "start": 787.2000122070312,
    "end": 791.7999877929688,
    "text": "l'avait sensibilisé à son propre cas et au fait qu'elle vivait des choses difficiles. Aujourd'hui"
  },
  {
    "start": 791.7999877929688,
    "end": 797.1599731445312,
    "text": "encore, sa mère minimise énormément. Et encore récemment, sa mère lui a dit, t'imagines ce que"
  },
  {
    "start": 797.1599731445312,
    "end": 801.2000122070312,
    "text": "t'as vécu, c'était quand même quasiment du harcèlement. Le quasiment qui fait horriblement"
  },
  {
    "start": 801.2000122070312,
    "end": 810.0399780273438,
    "text": "mal. Et Lico me dit, une fois, je lui ai demandé pourquoi presque, pourquoi quasiment. Et donc,"
  },
  {
    "start": 810.0800170898438,
    "end": 814.0800170898438,
    "text": "en fait, Lico m'explique que Lily n'est pas prête à rompre les ponts avec la mère. Elle a un"
  },
  {
    "start": 814.0800170898438,
    "end": 821.4400024414062,
    "text": "attachement maladif à sa mère et elle me dit que dans le système, elle évite de prendre une"
  },
  {
    "start": 821.4400024414062,
    "end": 826.1599731445312,
    "text": "décision tant que tout le monde n'est pas d'accord avec. Donc, elle m'explique que c'est donc à Lico"
  },
  {
    "start": 826.1599731445312,
    "end": 829.7999877929688,
    "text": "que je parle aujourd'hui. Lico, c'est quelqu'un qui est beaucoup plus assertif, qui va utiliser"
  },
  {
    "start": 829.7999877929688,
    "end": 834.719970703125,
    "text": "beaucoup plus de gros mots, qui va avoir un franc parlé beaucoup plus clair. Et elle me dit, quand"
  },
  {
    "start": 834.719970703125,
    "end": 840.8400268554688,
    "text": "on a coupé les ponts avec notre père, c'est Eden qui prenait le temps d'expliquer à Lily à chaque"
  },
  {
    "start": 840.8400268554688,
    "end": 844.6799926757812,
    "text": "fois toutes les choses mauvaises que faisait notre père. Elle me dit que là, la solution, ce serait"
  },
  {
    "start": 844.6799926757812,
    "end": 855.239990234375,
    "text": "peut-être de mettre Lily face à notre mère. C'est à dire lui dire, est-ce que tu penses toujours ça?"
  },
  {
    "start": 855.239990234375,
    "end": 861.0800170898438,
    "text": "Est-ce que à l'époque, tu étais d'accord avec ce que tu fais? Est-ce qu'aujourd'hui, tu es d'accord"
  },
  {
    "start": 861.0800170898438,
    "end": 865.9000244140625,
    "text": "avec ce que tu faisais à l'époque, etc.? En fait, Lico aimerait bien que Lily soit confrontée à la vérité"
  },
  {
    "start": 865.9000244140625,
    "end": 870.2000122070312,
    "text": "de sa mère pour pouvoir prendre une décision. Et elle dit, si elle ne se remet pas en question, ça"
  },
  {
    "start": 870.2000122070312,
    "end": 877.280029296875,
    "text": "fera certainement bouger Lily. Elle dit que Lily est quand même sensible au chantage affectif,"
  },
  {
    "start": 877.280029296875,
    "end": 886.2000122070312,
    "text": "mais que c'est de moins en moins. Elle se sentait coupable à l'époque de flirter avec Benjamin"
  },
  {
    "start": 886.239990234375,
    "end": 895.3200073242188,
    "text": "quand le système était en couple avec leur agresseur. Et elle disait que Lily se sentait"
  },
  {
    "start": 895.3200073242188,
    "end": 899.4000244140625,
    "text": "très coupable du flirt qu'il se faisait avec Benjamin dans la salle de sport. Et en fait,"
  },
  {
    "start": 899.4000244140625,
    "end": 907.8800048828125,
    "text": "le système a fini par faire en sorte de prouver à Lily que l'autre n'était pas bien,"
  },
  {
    "start": 907.8800048828125,
    "end": 912.5599975585938,
    "text": "que Lex était quelqu'un de toxique. En fait, Lily, c'est quelqu'un qui se caractérise par sa loyauté."
  },
  {
    "start": 912.5599975585938,
    "end": 918.3200073242188,
    "text": "C'est quelqu'un qui peut se rappeler un peu trop tard de messages envoyés, qui peut percevoir"
  },
  {
    "start": 918.3200073242188,
    "end": 926.47998046875,
    "text": "Benjamin avec une certaine ambivalence, justement, pour ses problèmes de loyauté là. Et en ce moment,"
  },
  {
    "start": 926.47998046875,
    "end": 929.760009765625,
    "text": "elle commence à être d'accord, Lily, avec le fait qu'il faut limiter les visites de sa mère,"
  },
  {
    "start": 929.760009765625,
    "end": 934.3599853515625,
    "text": "qu'il faut limiter les appels avec sa mère, etc. Elle commence à prendre le chemin vers la bonne"
  },
  {
    "start": 934.3599853515625,
    "end": 938.47998046875,
    "text": "chose. Et ensuite, donc Lico m'explique qu'il y a quand même un délire de « il faut passer le"
  },
  {
    "start": 938.47998046875,
    "end": 944.4000244140625,
    "text": "permis », la mère, elle paye aussi la mutuelle, l'assurance, etc. Donc, il y a quand même des"
  },
  {
    "start": 944.4000244140625,
    "end": 948.1199951171875,
    "text": "enjeux financiers derrière le fait de couper les ponts. Donc, ce ne sera pas ça la solution. Il"
  },
  {
    "start": 948.1199951171875,
    "end": 951.5999755859375,
    "text": "faudra trouver des solutions alternatives parce qu'il y a un soutien financier qui est quand même"
  },
  {
    "start": 951.5999755859375,
    "end": 958.9199829101562,
    "text": "assez essentiel. Elle me dit qu'au lycée, Lily ne voyait pas du tout sa mère. C'était surtout"
  },
  {
    "start": 958.9199829101562,
    "end": 965.47998046875,
    "text": "Eden qui est... Non, Eden n'en a pas spécialement de souvenirs, c'était plutôt Igly qui était"
  },
  {
    "start": 965.760009765625,
    "end": 972.5999755859375,
    "text": "présente. Et elle me dit que Lily ne frontait pas parce que... Ah oui, que Lily avait commencé à"
  },
  {
    "start": 972.5999755859375,
    "end": 976.1599731445312,
    "text": "fronter plus tard quand elle voyait sa mère à chaque fois parce que sa mère lui manquait,"
  },
  {
    "start": 976.1599731445312,
    "end": 982.6799926757812,
    "text": "elle voulait voir sa maman. Et en fait, à part Lily, tout le monde voit que c'est juste une vieille"
  },
  {
    "start": 982.6799926757812,
    "end": 990.47998046875,
    "text": "raciste et ce serait bien de pouvoir fronter lors d'une conversation avec elle, par exemple à Noël,"
  },
  {
    "start": 991.47998046875,
    "end": 998.0800170898438,
    "text": "pour que Lily s'en rende compte. En tout cas, Lily a très peu de souvenirs de ce que le système a"
  },
  {
    "start": 998.0800170898438,
    "end": 999.9600219726562,
    "text": "vraiment vécu avec sa mère."
  }
]