[
  {
    "start": 0.0,
    "end": 6.0,
    "text": "Fin de consultation avec Céline qui me dit qu'elle a des nausées et des vertiges, qu'elle a une espèce de migraine mais sans avoir mal à la tête,"
  },
  {
    "start": 6.0,
    "end": 10.0,
    "text": "un truc qui l'inquiète un peu depuis deux jours, donc depuis hier matin,"
  },
  {
    "start": 10.0,
    "end": 18.0,
    "text": "et elle me dit que c'est arrivé à la suite d'une réunion qui s'est un peu éternisée chez elle par rapport au renouvellement d'un label."
  },
  {
    "start": 18.0,
    "end": 27.0,
    "text": "Elle m'explique que Camille, sa stagiaire, qui est autiste, a aussi trouvé que la réunion s'éternisait et que c'était vraiment beaucoup trop long,"
  },
  {
    "start": 27.0,
    "end": 39.0,
    "text": "et elle se demande si ça peut avoir un rapport avec ça, ou aussi peut-être un rapport avec l'arrêt de son traitement antidépresseur."
  },
  {
    "start": 39.0,
    "end": 49.0,
    "text": "Le psychiatre qui la suit, je le considère et je le dis relativement irresponsable dans sa manière de faire les choses,"
  },
  {
    "start": 49.0,
    "end": 54.0,
    "text": "c'est-à-dire qu'il lui fait changer d'antidépresseur toutes les trois semaines,"
  },
  {
    "start": 54.0,
    "end": 59.0,
    "text": "et là il a décidé de passer à l'avant-la-vaccine, un médicament qui non seulement est très mal supporté,"
  },
  {
    "start": 59.0,
    "end": 69.0,
    "text": "mais en plus Céline a déjà dit à son psychiatre qu'elle avait vraiment des difficultés avec la perte de libido et l'anorgasmie."
  },
  {
    "start": 69.0,
    "end": 75.0,
    "text": "L'avant-la-vaccine, c'est un médicament qui est déconseillé aux gens qui ont tendance à avoir des pertes de libido,"
  },
  {
    "start": 75.0,
    "end": 82.0,
    "text": "donc il y a un manque d'écoute de la part de son psychiatre qui est quand même assez énervant."
  },
  {
    "start": 82.0,
    "end": 89.0,
    "text": "En plus que l'avant-la-vaccine, ça reste quand même un médicament sur lequel il y a un sevrage qui est particulièrement difficile,"
  },
  {
    "start": 89.0,
    "end": 96.0,
    "text": "donc être suivi par un médecin qui fait changer d'antidépresseur toutes les trois semaines, c'est vraiment pas très rassurant par rapport à ça."
  },
  {
    "start": 96.0,
    "end": 104.0,
    "text": "Mais elle me dit qu'il y a quand même quelque chose d'intéressant dans la démarche du psychiatre,"
  },
  {
    "start": 104.0,
    "end": 109.0,
    "text": "c'est qu'en fait, vu qu'il est vraiment pas sérieux, il est suffisamment peu sérieux pour lui faire avoir accès à de la ritaline"
  },
  {
    "start": 109.0,
    "end": 112.0,
    "text": "sans avoir besoin de faire toutes les démarches de diagnostic et tout ça,"
  },
  {
    "start": 112.0,
    "end": 120.0,
    "text": "et donc elle se dit qu'elle va probablement pas prendre l'effexor et qu'elle va attendre qu'ils lui fournissent l'ordonnance pour la ritaline"
  },
  {
    "start": 120.0,
    "end": 125.0,
    "text": "et prendre ce médicament-là qu'elle anticipe comme quelque chose qui pourrait éventuellement la soutenir,"
  },
  {
    "start": 125.0,
    "end": 130.0,
    "text": "mais avec la peur acquise par des apprentissages sur des groupes de pères aidants,"
  },
  {
    "start": 130.0,
    "end": 136.0,
    "text": "ce que la ritaline, c'était quand même particulièrement difficile parce que les différentes sortes de mythylphénidate,"
  },
  {
    "start": 136.0,
    "end": 141.0,
    "text": "c'était très différent et que c'était très long avant de trouver la bonne."
  },
  {
    "start": 141.0,
    "end": 148.0,
    "text": "Je l'ai relativement rassuré là-dessus, il n'y a pas de chiffres qui montrent que c'est spécialement long de trouver la bonne forme de méthylphénidate."
  },
  {
    "start": 148.0,
    "end": 154.0,
    "text": "Il y a deux ou trois essais à faire selon ce qui convient aux gens."
  },
  {
    "start": 154.0,
    "end": 161.0,
    "text": "Les effets secondaires, ils ne durent pas très longtemps, et puis le méthylphénidate, on peut en faire un usage qui ne soit pas sous la forme d'un traitement de fond."
  },
  {
    "start": 161.0,
    "end": 169.0,
    "text": "Elle part jeudi matin deux semaines pour voir un amoureux et deux personnes qu'elle a rencontrées sur un réseau social de voyage"
  },
  {
    "start": 169.0,
    "end": 178.0,
    "text": "qui sont des personnes qui sont gender affirmatives et qui savent que c'est une femme trans."
  },
  {
    "start": 178.0,
    "end": 187.0,
    "text": "Elle est très enthousiaste à l'idée de passer beaucoup de temps là dans les prochains jours avec des gens qui vont la genrer correctement, etc."
  },
  {
    "start": 188.0,
    "end": 194.0,
    "text": "Ça l'enthousiasme beaucoup. Elle va aller notamment à Genève et à Lausanne."
  },
  {
    "start": 194.0,
    "end": 199.0,
    "text": "Elle me dit que le 3 octobre devrait être le jour où elle aura sa prescription de Ritalin."
  },
  {
    "start": 199.0,
    "end": 207.0,
    "text": "Elle me dit qu'elle n'a pas envie de démarrer des choses avant de partir en vacances et que c'est notamment pour ça que pour l'instant la boîte devant la vaccine, elle ne l'ouvre pas."
  },
  {
    "start": 207.0,
    "end": 216.0,
    "text": "Elle s'est mis une alarme pour, au retour de ses vacances, faire un document synthétique sur l'assistance aux locataires abusés par leurs propriétaires"
  },
  {
    "start": 216.0,
    "end": 222.0,
    "text": "pour un forum d'entraide auquel elle participe."
  },
  {
    "start": 222.0,
    "end": 229.0,
    "text": "Elle me parle de sa communauté de pérédence sur le TDAH dans lequel elle trouve beaucoup de soutien et un endroit qu'elle aime beaucoup."
  },
  {
    "start": 229.0,
    "end": 238.0,
    "text": "À l'inverse, le Discord de FranceGenre, c'est F-R-A-N-S-G-E-N-R-E,"
  },
  {
    "start": 239.0,
    "end": 246.0,
    "text": "où elle n'a pas passé spécialement de bons moments parce que c'est un endroit où il y a des espèces de concours de pureté militante et que c'est des choses qui lui déplacent beaucoup."
  },
  {
    "start": 246.0,
    "end": 251.0,
    "text": "Elle a essayé de créer des ponts entre les communautés, de renvoyer des gens sur les espaces dédiés, etc."
  },
  {
    "start": 251.0,
    "end": 256.0,
    "text": "Et ça a été mal reçu et elle a l'impression de s'être investie là-dedans pour pas grand-chose."
  },
  {
    "start": 256.0,
    "end": 263.0,
    "text": "Mais je reste, moi, le thérapeute, quand même content de voir qu'il y a une activité sociale qui continue de se faire en ligne."
  },
  {
    "start": 263.0,
    "end": 272.0,
    "text": "Elle dit qu'elle est absolument sûre d'être autiste, mais par contre, sur le TDAH, elle n'a pas assez de recul pour savoir qu'est-ce qui lui permettrait de dire ça."
  },
  {
    "start": 272.0,
    "end": 276.0,
    "text": "Elle a un rendez-vous avec son généraliste pour la LD31."
  },
  {
    "start": 276.0,
    "end": 281.0,
    "text": "Elle m'explique que son généraliste n'est pas du tout proactif dans la prévention et dans les démarches de prévention médicale,"
  },
  {
    "start": 281.0,
    "end": 289.0,
    "text": "mais qu'elle serait étonnée que le médecin se bloque sur la demande de la LD31 pour la dysphorie de genre."
  },
  {
    "start": 289.0,
    "end": 293.0,
    "text": "Elle m'explique qu'elle a une stagiaire."
  },
  {
    "start": 293.0,
    "end": 297.0,
    "text": "Donc, sa stagiaire, Camille, a une demande d'ALD en cours pour autisme."
  },
  {
    "start": 297.0,
    "end": 300.0,
    "text": "Elle me demande si ça aurait un intérêt pour elle d'en faire une."
  },
  {
    "start": 300.0,
    "end": 306.0,
    "text": "Je dis que je vois difficilement l'intérêt et pourquoi cette démarche pourrait apporter quelque chose."
  },
  {
    "start": 306.0,
    "end": 313.0,
    "text": "En fait, je comprendrai plus tard dans la séance, mais je reviendrai dessus, qu'elle a des grosses difficultés à comprendre ce que c'est qu'une ALD et ce que ça sous-entend,"
  },
  {
    "start": 313.0,
    "end": 321.0,
    "text": "puisqu'en fait, elle me demande une liste de toutes les choses que j'aurais pu repérer chez elle qui justifierait son ALD, alors que ce n'est pas du tout demandé."
  },
  {
    "start": 321.0,
    "end": 324.0,
    "text": "L'ALD, c'est une demande qui se fait par le médecin directement en ligne."
  },
  {
    "start": 324.0,
    "end": 328.0,
    "text": "Il n'y a pas besoin de préciser sur quel sujet spécifique il y a des besoins."
  },
  {
    "start": 328.0,
    "end": 339.0,
    "text": "Notamment, elle me dit sur la LD31, il faut qu'elle fasse la liste de tout ce qu'elle veut faire, de l'épilation laser, des chirurgies, de l'hormone, des prises de sang, etc."
  },
  {
    "start": 340.0,
    "end": 350.0,
    "text": "Apparemment, elle me dit qu'elle a vu ça quelque part sur Internet, sur des sites dédiés à l'entraide aux personnes trans, qu'il fallait absolument justifier de toutes les actions qu'elle y ait prises en charge."
  },
  {
    "start": 350.0,
    "end": 353.0,
    "text": "Je lui explique que ce n'est pas comme ça que fonctionne l'ALD."
  },
  {
    "start": 353.0,
    "end": 366.0,
    "text": "L'ALD, c'est le médecin-conseil qui peut éventuellement prendre la décision qu'un traitement qui a été donné sous couvert d'ALD n'est pas adapté à l'infection qui a été déclarée à l'assurance maladie."
  },
  {
    "start": 366.0,
    "end": 371.0,
    "text": "Mais il n'y a pas besoin de faire la liste de tous les actes dont on pourrait avoir besoin dans le futur par rapport à ça."
  },
  {
    "start": 371.0,
    "end": 381.0,
    "text": "Elle sait qu'elle ne pourra pas faire sa demande d'allocation adulte handicapé auprès de son psychiatre, parce que pour son psychiatre, s'il lui prescrit de l'arythaline, c'est pour qu'elle puisse retourner au travail."
  },
  {
    "start": 381.0,
    "end": 385.0,
    "text": "Ce n'est pas un allié, ce n'est pas quelqu'un de bien."
  },
  {
    "start": 385.0,
    "end": 388.0,
    "text": "Elle pense passer par le médecin généraliste pour ça."
  },
  {
    "start": 388.0,
    "end": 393.0,
    "text": "Elle lui a dit qu'elle était autiste, mais elle ne lui a jamais fait part de ses difficultés vis-à-vis de l'autisme."
  },
  {
    "start": 393.0,
    "end": 396.0,
    "text": "C'est quelque chose qu'elle anticipe un petit peu."
  },
  {
    "start": 396.0,
    "end": 402.0,
    "text": "Son assistante sociale est disponible pour l'aider à remplir le dossier AMDPH."
  },
  {
    "start": 402.0,
    "end": 410.0,
    "text": "Elle me dit que l'idée de la dysphorie sociale qui a été évoquée lors de la dernière consultation a fait pas mal de chemin dans sa tête."
  },
  {
    "start": 410.0,
    "end": 415.0,
    "text": "C'est-à-dire qu'elle commence à se rendre compte qu'elle n'a pas besoin de ressembler à une femme."
  },
  {
    "start": 415.0,
    "end": 418.0,
    "text": "Elle a besoin d'être perçue comme telle socialement."
  },
  {
    "start": 418.0,
    "end": 435.0,
    "text": "Le fait que Camille, sa stagiaire, a ouvert les vannes en étant la première personne à l'appeler par son prénom féminin, Céline, à la genrer correctement, fait que ça lui a permis de tester avec la quasi-totalité de son entourage"
  },
  {
    "start": 435.0,
    "end": 439.0,
    "text": "et de voir que c'était très bien accepté parmi les gens auprès desquels elle a accepté."
  },
  {
    "start": 439.0,
    "end": 441.0,
    "text": "Ça lui a procuré énormément de joie."
  },
  {
    "start": 441.0,
    "end": 446.0,
    "text": "Pour l'instant, ça marche, l'idée de la transition sociale."
  },
  {
    "start": 446.0,
    "end": 457.0,
    "text": "Elle est heureuse de s'entendre être genrée au féminin et d'être appelée Céline sans avoir besoin de corriger les gens."
  },
  {
    "start": 457.0,
    "end": 465.0,
    "text": "Elle me dit que l'amoureux qu'elle va voir dans les prochains jours est très enjaillé par le fait qu'elle fasse sa transition."
  },
  {
    "start": 465.0,
    "end": 470.0,
    "text": "Pour le moment, ce que je sais, c'est que ça me met en joie d'être genrée correctement."
  },
  {
    "start": 470.0,
    "end": 491.0,
    "text": "Mais quand j'ai des rendez-vous médicaux, chez le garagiste ou avec l'assurance, je prends un plaisir un peu gamin à faire semblant d'être un homme et à jouer des codes de sociabilisation masculine."
  },
  {
    "start": 491.0,
    "end": 496.0,
    "text": "Elle me dit que c'est fait en suffisamment d'étapes pour que je sache que c'est du masking."
  },
  {
    "start": 496.0,
    "end": 501.0,
    "text": "Ce que je ne sais pas faire dans l'autisme, par exemple. Dans l'autisme, j'ai encore beaucoup de difficultés, me dit-elle,"
  },
  {
    "start": 501.0,
    "end": 505.0,
    "text": "à faire la différence entre ce qui est du masking et ce qui n'en est pas."
  },
  {
    "start": 506.0,
    "end": 515.0,
    "text": "Elle sait qu'elle a fait son coming out uniquement auprès des gens avec qui elle était sécurisée et que ça lui fait du bien."
  },
  {
    "start": 515.0,
    "end": 521.0,
    "text": "Elle se dit qu'elle commence à avoir des espaces dans lesquels elle n'a pas besoin de performer la masculinité."
  },
  {
    "start": 521.0,
    "end": 527.0,
    "text": "En gros, elle me dit qu'il y a trois espaces. Il y a ceux dans lesquels elle a besoin de performer la masculinité et elle n'a pas le choix."
  },
  {
    "start": 527.0,
    "end": 533.0,
    "text": "Elle a ceux dans lesquels la masculinité la sécurise et elle a ceux dans lesquels elle s'en fout parce que c'est des espaces dont elle se fout."
  },
  {
    "start": 533.0,
    "end": 544.0,
    "text": "Donc voilà, soit pas du tout besoin de masculinité, soit obligatoire, soit le milieu d'entre deux, on s'en tape un peu."
  },
  {
    "start": 544.0,
    "end": 551.0,
    "text": "Elle me dit que ce qui va être difficile, c'est le jour où ça va commencer à se voir qu'elle a fait sa transition."
  },
  {
    "start": 551.0,
    "end": 558.0,
    "text": "Je l'ai prévenue vis-à-vis de ça parce que ça veut dire qu'elle a une longue barbe, Céline, une très longue barbe."
  },
  {
    "start": 558.0,
    "end": 563.0,
    "text": "Si elle attend que ça se voit, ça veut dire qu'elle n'aura pas d'agentivité et de mainmise sur son coming out."
  },
  {
    "start": 563.0,
    "end": 571.0,
    "text": "Elle reste encore sur le mode de on verra plus tard, un petit peu comme ça avait été fait pour la sortie où au dernier moment,"
  },
  {
    "start": 571.0,
    "end": 574.0,
    "text": "elle a été obligée d'annuler parce que c'était trop tard pour y aller."
  },
  {
    "start": 574.0,
    "end": 578.0,
    "text": "Et là, j'ai l'impression qu'elle fait un petit peu la même chose sur son coming out, ce qui peut l'exposer à énormément de violence,"
  },
  {
    "start": 578.0,
    "end": 585.0,
    "text": "c'est-à-dire le fait de recevoir des premières violences transphobes de l'extérieur alors qu'elle n'a pas officiellement fait son coming out."
  },
  {
    "start": 585.0,
    "end": 591.0,
    "text": "Ça peut faire qu'elle peut avoir une impression de perte d'agentivité sur les choses qui lui arrivent dans sa vie."
  },
  {
    "start": 591.0,
    "end": 601.0,
    "text": "Elle a paradoxalement quand même envie de se débarrasser de ses privilèges masculins,"
  },
  {
    "start": 601.0,
    "end": 607.0,
    "text": "mais qu'elle ne sait pas exactement quel genre de passing elle veut viser parce qu'elle est encore très tiraillée"
  },
  {
    "start": 607.0,
    "end": 611.0,
    "text": "dans sa manière de penser très pragmatique et très rationnelle entre ce qui est possible et ce qu'elle veut."
  },
  {
    "start": 611.0,
    "end": 617.0,
    "text": "Et donc, elle ne s'autorise pas forcément à s'imaginer un idéal de transition."
  },
  {
    "start": 617.0,
    "end": 627.0,
    "text": "Et en même temps, c'est aussi quelque chose qui est un idéal subjectif, celui du cispassing,"
  },
  {
    "start": 627.0,
    "end": 635.0,
    "text": "qui lui paraît parfait, mais qui d'un autre côté est ancré dans son codage et dans son éducation binaire du genre."
  },
  {
    "start": 635.0,
    "end": 644.0,
    "text": "Et peut-être qu'elle s'empêche de rêver de ça aussi par peur d'être déçue, mais aussi par incohérence politique,"
  },
  {
    "start": 644.0,
    "end": 651.0,
    "text": "c'est-à-dire qu'elle sait que le genre n'est pas binaire et que du coup, si elle se rêve un cispassing binaire,"
  },
  {
    "start": 651.0,
    "end": 657.0,
    "text": "peut-être qu'elle serait incohérente avec elle-même. Je l'encourage à prendre son incohérence pour ce qu'elle est"
  },
  {
    "start": 657.0,
    "end": 667.0,
    "text": "et à essayer de se diriger vers des choses qu'elle trouve désirables et de s'autoriser à changer de direction et à expérimenter le plus possible."
  },
  {
    "start": 667.0,
    "end": 674.0,
    "text": "La question du déménagement, elle se pose maintenant pour avoir accès à des pratiques sociales qui sont différentes,"
  },
  {
    "start": 674.0,
    "end": 680.0,
    "text": "pouvoir sociabiliser avec des gens qui sont queers, et elle me dit que dans le cheminement que je vais avoir,"
  },
  {
    "start": 680.0,
    "end": 685.0,
    "text": "ça va vouloir dire assumer un vécu dans lequel les gens se retournent quand je marche dans la rue,"
  },
  {
    "start": 685.0,
    "end": 695.0,
    "text": "et ça, ce sera plus facile à vivre dans un endroit où je peux avoir des espaces dans lesquels je peux être reconnu pour cet aspect-là,"
  },
  {
    "start": 695.0,
    "end": 701.0,
    "text": "perçu comme provoquant par les autres de mon genre. Elle me parle par exemple notamment de la possibilité,"
  },
  {
    "start": 701.0,
    "end": 707.0,
    "text": "qui n'est pas du tout assurée, ni appuyée par quoi que ce soit, mais juste qu'elle se garde dans un point de la tête,"
  },
  {
    "start": 707.0,
    "end": 714.0,
    "text": "de potentiellement s'autoriser à garder la barbe et à être féminine sur absolument tout le reste."
  },
  {
    "start": 714.0,
    "end": 719.0,
    "text": "Elle me dit que ce dont je n'ai pas envie, c'est d'avoir comme seul espace de sociabilisation queer,"
  },
  {
    "start": 719.0,
    "end": 727.0,
    "text": "le fait de me lamenter sur internet avec des gens qui, comme moi, trouvent insupportable de vivre dans la ruralité et d'être trans."
  },
  {
    "start": 727.0,
    "end": 735.0,
    "text": "Elle parle d'une connaissance qui participe à un atelier de Shibari, ce qui la rend extrêmement jalouse."
  },
  {
    "start": 736.0,
    "end": 745.0,
    "text": "Elle me parle du fait que sur des réseaux sociaux, entre vendredi dernier et mardi, on l'a contactée trois fois,"
  },
  {
    "start": 745.0,
    "end": 751.0,
    "text": "et que les trois fois où elle a été contactée, elle a eu une réaction de méfiance, comme si quelqu'un avait envie d'aller la faire chier"
  },
  {
    "start": 751.0,
    "end": 756.0,
    "text": "sur un débat qui avait eu lieu, etc. Et en fait, les trois fois, c'était des gens qui étaient venus de manière extrêmement bienveillante"
  },
  {
    "start": 756.0,
    "end": 760.0,
    "text": "la remercier pour ce qu'elle avait dit, etc., et que ça lui avait fait du bien."
  },
  {
    "start": 760.0,
    "end": 767.0,
    "text": "Et elle dit qu'on finit même par en rigoler parce que ça montre qu'on a des profils très similaires au fur et à mesure de la discussion,"
  },
  {
    "start": 767.0,
    "end": 769.0,
    "text": "qu'on se ressemble beaucoup sur plein de choses."
  },
  {
    "start": 769.0,
    "end": 777.0,
    "text": "On parle un peu du BDSM et elle me dit « J'ai une expérience théorique du BDSM, je n'en ai jamais fait, je n'ai jamais pratiqué,"
  },
  {
    "start": 777.0,
    "end": 784.0,
    "text": "et mon problème, c'est que j'ai commencé à m'y intéresser quand j'ai quitté Lyon, alors que ça aurait été un lieu idéal pour expérimenter ça. »"
  },
  {
    "start": 785.0,
    "end": 795.0,
    "text": "Elle identifie comme réseau et comme relais pour la continuité de sa vie sociale le collectif queer du Puy-en-Velay,"
  },
  {
    "start": 795.0,
    "end": 802.0,
    "text": "qui avait organisé la Pride du Puy-en-Velay, avec lequel elle veut se réunir à partir d'octobre, au moment où ils vont recommencer à faire des activités."
  },
  {
    "start": 802.0,
    "end": 813.0,
    "text": "Et donc, elle me demande d'identifier des choses pertinentes à évoquer aux médecins dans le cadre d'une demande à la MDPH de CMI"
  },
  {
    "start": 813.0,
    "end": 818.0,
    "text": "pour avoir un chien d'accompagnement en tant que personne autiste, pour avoir l'allocation adulte handicapée."
  },
  {
    "start": 818.0,
    "end": 825.0,
    "text": "Et me dit-elle aussi la LD, mais là c'est parce qu'elle était encore dans un moment où elle confondait les deux,"
  },
  {
    "start": 825.0,
    "end": 833.0,
    "text": "et donc je lui expliquais que la MDPH et la CMP n'étaient pas du tout sur des mêmes niveaux de compétences"
  },
  {
    "start": 833.0,
    "end": 840.0,
    "text": "et sur des choses même qui communiqueraient entre elles à ces sujets-là, que c'était vraiment deux choses bien séparées,"
  },
  {
    "start": 840.0,
    "end": 844.0,
    "text": "et que pour la LD, il n'y avait pas de démarches administratives complexes à faire."
  }
]