[
  {
    "start": 0.0,
    "end": 9.0,
    "text": "Fin de consultation avec Céline, qui me dit qu'elle est fatiguée parce qu'elle avait une amie qui dormait à la maison et que ça l'empêchait un petit peu de dormir elle."
  },
  {
    "start": 9.0,
    "end": 14.0,
    "text": "Il n'y avait qu'une cloison qui séparait les deux pièces dans lesquelles chacune d'entre elles dormait."
  },
  {
    "start": 14.0,
    "end": 16.0,
    "text": "Cette amie, elle s'appelle Ellie, E de Zelie."
  },
  {
    "start": 16.0,
    "end": 29.0,
    "text": "Ça s'est bien passé, c'est une personne ressourçante pour Céline, dont je rappelle le nouveau prénom de Benoît."
  },
  {
    "start": 29.0,
    "end": 31.0,
    "text": "Le prénom Benoît ne doit plus apparaître dans les documents."
  },
  {
    "start": 31.0,
    "end": 47.0,
    "text": "Elle m'expliquait qu'Ellie a un rythme de vie différent du sien et ça a un peu occasionné des retards de sommeil de la part de Céline."
  },
  {
    "start": 47.0,
    "end": 61.0,
    "text": "Elle est donc passée à son nouveau traitement, qui est un IRSN, pour lequel je lui ai averti des risques à prendre du mylpertuis et du pamplemousse,"
  },
  {
    "start": 61.0,
    "end": 64.0,
    "text": "qui sont deux ingrédients qu'il faut éviter."
  },
  {
    "start": 64.0,
    "end": 73.0,
    "text": "Elle me disait, vous faites bien de me le dire parce qu'en hiver j'ai tendance à en manger des cagettes de pamplemousse, pas de mylpertuis."
  },
  {
    "start": 74.0,
    "end": 80.0,
    "text": "Pour sa part, elle ne voit pas vraiment la différence encore par rapport à l'ancien traitement qui était la paroxétine."
  },
  {
    "start": 80.0,
    "end": 85.0,
    "text": "Elle me dit, je reste sur anorgasmie et baisse de libido."
  },
  {
    "start": 85.0,
    "end": 88.0,
    "text": "On reste sur un espèce de plat."
  },
  {
    "start": 88.0,
    "end": 90.0,
    "text": "Elle me dit, l'été s'est passé."
  },
  {
    "start": 90.0,
    "end": 94.0,
    "text": "Il y a eu quelques micro événements, mais rien de bien passionnant."
  },
  {
    "start": 95.0,
    "end": 103.0,
    "text": "Une espèce de dissociation un peu constante, un vécu sans vraiment d'aspérité."
  },
  {
    "start": 103.0,
    "end": 108.0,
    "text": "Elle me parle du fait qu'elle voit son cardiologue lundi et son psychiatre mardi."
  },
  {
    "start": 108.0,
    "end": 118.0,
    "text": "Le cardiologue dans le but de confirmer le placement du traitement de Ritalin."
  },
  {
    "start": 119.0,
    "end": 127.0,
    "text": "Le psychiatre le lendemain en espérant que la Ritalin sera déjà prescrite à ce moment-là."
  },
  {
    "start": 127.0,
    "end": 130.0,
    "text": "Je lui demande s'il y a des sujets qu'elle voulait aborder en particulier pour cette séance."
  },
  {
    "start": 130.0,
    "end": 140.0,
    "text": "Elle me dit qu'il y a eu une grosse fête mi-août à laquelle elle voulait participer parce qu'il y avait pas mal de personnes qu'elle n'avait pas l'occasion de voir à d'autres occasions."
  },
  {
    "start": 140.0,
    "end": 147.0,
    "text": "Cette fête était organisée chez des amis à elle qui ont un terrain d'un hectare où les gens peuvent poser leur tente."
  },
  {
    "start": 147.0,
    "end": 157.0,
    "text": "Ce sont des gens qui font du son, qui ont des gros dispositifs de son pour faire la fête."
  },
  {
    "start": 158.0,
    "end": 170.0,
    "text": "Elle n'y est pas allée face à l'angoisse d'y croiser une ou deux personnes qui réveillent du trauma."
  },
  {
    "start": 170.0,
    "end": 176.0,
    "text": "Les fameuses personnes qui sont liées aux deux contextes traumatiques dont elle parle depuis le début des consultations."
  },
  {
    "start": 176.0,
    "end": 183.0,
    "text": "Elle me dit que ça m'a vraiment embêté de ne pas y aller parce qu'il y avait des personnes que je ne pouvais pas voir autrement."
  },
  {
    "start": 184.0,
    "end": 193.0,
    "text": "Je me rends compte que j'étais beaucoup trop fatigué pour y aller, que c'était beaucoup trop difficile et que j'ai dû annuler à la dernière minute."
  },
  {
    "start": 193.0,
    "end": 197.0,
    "text": "Pour autant, je n'avais rien fait très fatigant avant, je m'étais préparé la veille."
  },
  {
    "start": 197.0,
    "end": 209.0,
    "text": "Une semaine après, je suis allé au festival d'Aurillac, ce qui prouve que je peux gérer la fatigue de la sociabilisation."
  },
  {
    "start": 210.0,
    "end": 217.0,
    "text": "Je pose la question à Céline de savoir si c'est de la fatigue préventive."
  },
  {
    "start": 217.0,
    "end": 227.0,
    "text": "Est-ce que cette fatigue est venue comme un mécanisme de sécurisation ou est-ce que c'était une vraie fatigue et que ce n'était pas possible ?"
  },
  {
    "start": 227.0,
    "end": 234.0,
    "text": "Je pose la question en me doutant que la réponse va être que c'est une fatigue de sécurisation."
  },
  {
    "start": 234.0,
    "end": 245.0,
    "text": "Elle me dit que la décision de ne pas y aller a été prise au moment où ce n'était plus possible d'y aller parce que c'était trop tard."
  },
  {
    "start": 245.0,
    "end": 258.0,
    "text": "C'est intéressant de voir ça, c'est-à-dire que c'est une manière particulière de prendre ses décisions que de les prendre précisément au moment où on ne peut plus les prendre."
  },
  {
    "start": 258.0,
    "end": 274.0,
    "text": "Ça montre une manière de se préparer aux événements qui ouvrent la possibilité de ne pas prendre la décision parce que finalement la décision est prise par le temps lui-même."
  },
  {
    "start": 274.0,
    "end": 279.0,
    "text": "Et par la rationalité du moment."
  },
  {
    "start": 279.0,
    "end": 285.0,
    "text": "Pour éviter ce genre de mécanisme-là, j'ai cherché avec elle des solutions pour éviter que ce genre de chose arrive."
  },
  {
    "start": 285.0,
    "end": 292.0,
    "text": "Comment est-ce qu'on prend la décision de façon à appuyer et avec une impulsion ?"
  },
  {
    "start": 292.0,
    "end": 297.0,
    "text": "Je lui ai proposé l'idée qu'elle aurait pu demander à quelqu'un de venir chez elle à l'avance."
  },
  {
    "start": 297.0,
    "end": 309.0,
    "text": "Elle me disait que la difficulté principale à mettre cette chose-là en place, c'était le fait que les personnes dont elle était le plus proche, c'était les personnes qui habitaient sur place."
  },
  {
    "start": 309.0,
    "end": 312.0,
    "text": "Et donc ça aurait été un petit peu bizarre de leur demander de faire ça."
  },
  {
    "start": 312.0,
    "end": 327.0,
    "text": "Le milieu social dont elle parle, c'est un milieu social néoruraux et essentiellement précaire."
  },
  {
    "start": 327.0,
    "end": 336.0,
    "text": "Et des gens qui font un petit peu du travail d'ouvriers agricoles pour réussir à vivre dans ce milieu-là."
  },
  {
    "start": 337.0,
    "end": 342.0,
    "text": "Donc demander à quelqu'un ferait que la personne trouvait ça extrêmement bizarre."
  },
  {
    "start": 342.0,
    "end": 351.0,
    "text": "D'habitude, je viens en avance pour aider les gens parce que ça me permet de ne pas être écrasé par l'afflux de monde, par la foule, etc."
  },
  {
    "start": 351.0,
    "end": 361.0,
    "text": "Et là, j'aurais dû demander à quelqu'un que je connais peu, qui s'est fait une idée de moi et qui aurait trouvé ma demande difficilement compréhensible."
  },
  {
    "start": 361.0,
    "end": 370.0,
    "text": "Et elle me dit que si c'était mal reçu, ça aurait voulu dire qu'il fallait que je dénonce quelque chose, ou alors que je m'écrase, ou que je crée un malaise."
  },
  {
    "start": 370.0,
    "end": 381.0,
    "text": "Et le fait qu'elle me dise le mot difficilement compréhensible fait que je m'accroche là-dessus et que je reviens sur un petit peu les choses dont on a discuté dans le dernier récapitulatif."
  },
  {
    "start": 381.0,
    "end": 384.0,
    "text": "Et je lui dis que c'est important pour vous d'être compréhensible."
  },
  {
    "start": 384.0,
    "end": 388.0,
    "text": "Elle me dit que je sais que mes descriptions sont froides et détachées."
  },
  {
    "start": 388.0,
    "end": 400.0,
    "text": "Et justement, elle m'explique que c'est une manière de se protéger le fait qu'elle explique toujours sa vie de façon très froide et très détachée"
  },
  {
    "start": 400.0,
    "end": 403.0,
    "text": "parce qu'elle a l'impression qu'elle-même, quand on ne lui parle pas comme ça, elle a du mal à comprendre."
  },
  {
    "start": 403.0,
    "end": 405.0,
    "text": "Et du coup, elle projette ça sur les autres."
  },
  {
    "start": 405.0,
    "end": 409.0,
    "text": "Et qu'en même temps, ça lui permet d'éviter de se recevoir, la violence épistémique, d'avoir quelqu'un qui nous dit"
  },
  {
    "start": 409.0,
    "end": 413.0,
    "text": "« Non, ce que tu dis, ça n'a pas beaucoup de sens. »"
  },
  {
    "start": 413.0,
    "end": 417.0,
    "text": "Il y a un mécanisme de protection derrière ça."
  },
  {
    "start": 417.0,
    "end": 424.0,
    "text": "Et je trouve ça drôle que le fait de décrire les choses sans émotions, sans avoir une subjectivité très marquée, etc.,"
  },
  {
    "start": 424.0,
    "end": 434.0,
    "text": "soit justifié par le même argument que le fait de ne pas demander de l'aide à des gens pour se rendre à un événement social qui a des enjeux importants."
  },
  {
    "start": 434.0,
    "end": 439.0,
    "text": "Il y a plein de formulations qu'on pourrait lui proposer dans le mal récapitulatif qui auraient rendu ça acceptable."
  },
  {
    "start": 439.0,
    "end": 451.0,
    "text": "Mais j'appuie le fait que si elle avait une apparence de femme cis, séduisante, pas très grande, etc.,"
  },
  {
    "start": 451.0,
    "end": 453.0,
    "text": "cette demande-là serait beaucoup plus compréhensible."
  },
  {
    "start": 453.0,
    "end": 458.0,
    "text": "C'est-à-dire qu'il y a quelque chose quand même ici qui se joue par rapport à un enjeu de vulnérabilité"
  },
  {
    "start": 458.0,
    "end": 462.0,
    "text": "au sein d'une performance de genre attendue de la part des autres."
  },
  {
    "start": 462.0,
    "end": 469.0,
    "text": "Et je pose la question de s'il n'y avait pas cette attente-là et qu'elle était perçue pour ce qu'elle est."
  },
  {
    "start": 469.0,
    "end": 472.0,
    "text": "C'est-à-dire que pour une femme, elle pourrait exprimer ce genre de sensibilité."
  },
  {
    "start": 472.0,
    "end": 477.0,
    "text": "Et elle me dit que oui."
  },
  {
    "start": 477.0,
    "end": 482.0,
    "text": "Elle me dit que c'est évidemment pas ma masculinité, mais c'est plus l'expression de genre que j'envoie aux autres."
  },
  {
    "start": 482.0,
    "end": 486.0,
    "text": "Et on parle à ce moment-là avec elle de dysphorie de genre relationnelle,"
  },
  {
    "start": 486.0,
    "end": 490.0,
    "text": "ce que je trouve être un très grand pas en avant puisque jusque-là, elle ne voulait pas parler de dysphorie de genre."
  },
  {
    "start": 490.0,
    "end": 493.0,
    "text": "Elle disait que ce n'était pas quelque chose qu'elle ressentait."
  },
  {
    "start": 493.0,
    "end": 495.0,
    "text": "Et elle me dit que quand je parle de ça, il y a des fils qui se touchent."
  },
  {
    "start": 495.0,
    "end": 499.0,
    "text": "Il y a clairement un truc qui marche pour moi."
  },
  {
    "start": 499.0,
    "end": 507.0,
    "text": "Elle me parle de l'ALD, d'ailleurs, pour la transidentité."
  },
  {
    "start": 507.0,
    "end": 512.0,
    "text": "Et elle aimerait bien ne pas tout payer de sa poche."
  },
  {
    "start": 512.0,
    "end": 517.0,
    "text": "À ce stade-là, quand elle parle de sa transidentité et d'un éventuel coming-out social, elle n'a pas peur."
  },
  {
    "start": 517.0,
    "end": 521.0,
    "text": "Justement, je pense que c'est le bon moment pour me lancer là-dedans."
  },
  {
    "start": 521.0,
    "end": 529.0,
    "text": "Et elle me dit que quand elle n'aura pas le choix de se montrer publiquement,"
  },
  {
    "start": 529.0,
    "end": 534.0,
    "text": "parce qu'il y aura trop de choses qui seront visibles vis-à-vis de sa transition,"
  },
  {
    "start": 534.0,
    "end": 537.0,
    "text": "c'est peut-être le moment où elle aura peur."
  },
  {
    "start": 537.0,
    "end": 541.0,
    "text": "Elle me dit qu'elle a discuté avec Ellie, son amie qui est venue chez elle,"
  },
  {
    "start": 541.0,
    "end": 546.0,
    "text": "du fait que c'était quelque chose qui commençait à devenir important."
  },
  {
    "start": 546.0,
    "end": 549.0,
    "text": "Et la question de, est-ce que finalement ce ne serait pas une dépression,"
  },
  {
    "start": 549.0,
    "end": 554.0,
    "text": "mais plutôt un effet prolongé, traumatique de la dysphorie de genre,"
  },
  {
    "start": 554.0,
    "end": 558.0,
    "text": "ce qui est une hypothèse que j'ai moi-même plusieurs fois suggérée."
  },
  {
    "start": 558.0,
    "end": 561.0,
    "text": "Et je trouve ça bien qu'on ait avancé là-dessus."
  },
  {
    "start": 561.0,
    "end": 569.0,
    "text": "Elle me dit que... On parle de la barbe, parce qu'il faut savoir que Céline a une barbe très longue."
  },
  {
    "start": 570.0,
    "end": 572.0,
    "text": "Et elle me dit que le jour où il n'y a plus la barbe,"
  },
  {
    "start": 572.0,
    "end": 579.0,
    "text": "ce sera un premier temps de reproches, de discriminations, etc."
  },
  {
    "start": 579.0,
    "end": 583.0,
    "text": "Et en fait, elle me dit qu'elle conçoit la barbe comme un truc qu'elle va devoir enlever"
  },
  {
    "start": 583.0,
    "end": 586.0,
    "text": "au moment où elle pourra avoir un passing féminin."
  },
  {
    "start": 586.0,
    "end": 592.0,
    "text": "Parce qu'elle sait très bien que si elle se rase la barbe, les gens vont lui faire des remarques là-dessus."
  },
  {
    "start": 592.0,
    "end": 594.0,
    "text": "J'aimerais bien pouvoir l'aider à développer sa réflexion là-dessus."
  },
  {
    "start": 594.0,
    "end": 597.0,
    "text": "Je ne sais pas si c'est vrai ou si ce n'est pas vrai, je ne veux pas lancer du jugement là-dedans,"
  },
  {
    "start": 597.0,
    "end": 599.0,
    "text": "mais justement, est-ce que c'est vrai ?"
  },
  {
    "start": 599.0,
    "end": 603.0,
    "text": "Est-ce qu'il vaut mieux d'abord se raser la barbe pour avoir une première étape qui est faite ?"
  },
  {
    "start": 603.0,
    "end": 607.0,
    "text": "Ou est-ce qu'au contraire, faire cette première étape, c'est se manger une première violence"
  },
  {
    "start": 607.0,
    "end": 612.0,
    "text": "pour ensuite s'en manger une deuxième au moment où il y aura le coming-out qui deviendra plus concret aux yeux des gens ?"
  },
  {
    "start": 612.0,
    "end": 618.0,
    "text": "Effectivement, c'est une question assez intéressante."
  },
  {
    "start": 618.0,
    "end": 620.0,
    "text": "Elle me parle de son contexte familial."
  },
  {
    "start": 620.0,
    "end": 623.0,
    "text": "Je lui demande si c'est un contexte qui lui fait peur du point de vue de son coming-out."
  },
  {
    "start": 623.0,
    "end": 627.0,
    "text": "Elle me dit que si ça se passe mal, elle coupera les poumons."
  },
  {
    "start": 627.0,
    "end": 628.0,
    "text": "Ce n'est pas très important."
  },
  {
    "start": 628.0,
    "end": 632.0,
    "text": "Le contexte professionnel et paraprofessionnel sont les contextes qui l'inquiètent le plus."
  },
  {
    "start": 632.0,
    "end": 636.0,
    "text": "Elle est très inquiète de recevoir du rejet ou de ressentir du rejet."
  },
  {
    "start": 636.0,
    "end": 641.0,
    "text": "Elle me dit qu'elle a rencontré une agricultrice trans sur Reddit avec qui elle veut prendre contact"
  },
  {
    "start": 641.0,
    "end": 646.0,
    "text": "pour avoir une occasion de partager sa subjectivité là-dessus,"
  },
  {
    "start": 646.0,
    "end": 650.0,
    "text": "ce qui est une démarche que j'encourage très vivement."
  },
  {
    "start": 651.0,
    "end": 653.0,
    "text": "C'est très important de faire ça."
  },
  {
    "start": 653.0,
    "end": 656.0,
    "text": "Je pense que c'est effectivement une très bonne idée."
  },
  {
    "start": 656.0,
    "end": 661.0,
    "text": "De mon côté, je lui expliquais que dans les milieux où les gens nous voyaient souvent,"
  },
  {
    "start": 661.0,
    "end": 664.0,
    "text": "laisser courir le bruit de la rumeur avant d'être présenté aux gens"
  },
  {
    "start": 664.0,
    "end": 668.0,
    "text": "de façon à ce qu'on puisse recevoir de la violence transphobe,"
  },
  {
    "start": 668.0,
    "end": 671.0,
    "text": "c'était aussi une manière de se protéger."
  },
  {
    "start": 671.0,
    "end": 673.0,
    "text": "Laisser voir les gens des changements progressivement,"
  },
  {
    "start": 673.0,
    "end": 677.0,
    "text": "c'était aussi une manière de faire en sorte que pour les gens, ce ne soit pas trop brutal,"
  },
  {
    "start": 677.0,
    "end": 681.0,
    "text": "mais qu'il y a plein de façons de voir la chose et qu'il n'y en a pas une qui est bonne par rapport aux autres,"
  },
  {
    "start": 681.0,
    "end": 686.0,
    "text": "mais que dans tous les cas, j'aimerais savoir qu'elle n'est pas butée,"
  },
  {
    "start": 686.0,
    "end": 691.0,
    "text": "bornée sur une façon de penser son coming out social"
  },
  {
    "start": 693.0,
    "end": 696.0,
    "text": "pour être sûre qu'elle va prendre la meilleure décision."
  },
  {
    "start": 696.0,
    "end": 699.0,
    "text": "Elle me demande si c'est le moment pour reparler de la hache et si on a le temps,"
  },
  {
    "start": 699.0,
    "end": 705.0,
    "text": "parce qu'elle sait aussi qu'elle aimerait bien pouvoir parler du trauma complexe, etc."
  },
  {
    "start": 705.0,
    "end": 710.0,
    "text": "Je lui dis que de mon côté, j'ai réfléchi à comment aborder le trauma complexe auprès de personnes comme elle"
  },
  {
    "start": 710.0,
    "end": 713.0,
    "text": "qui évoquent les choses de façon très factuelle."
  },
  {
    "start": 715.0,
    "end": 720.0,
    "text": "Je lui parle de cette théorie du 5-5, d'aller chercher des sens"
  },
  {
    "start": 720.0,
    "end": 724.0,
    "text": "et d'aller lier ces sens à quelque chose que ça nous ferait ressentir maintenant."
  },
  {
    "start": 724.0,
    "end": 731.0,
    "text": "Elle me parle du journal télévisé, la scène qui a été évoquée pendant la pré-séance."
  },
  {
    "start": 731.0,
    "end": 736.0,
    "text": "Le journal télévisé, la pré-séance, ce qui vient avant la séance."
  },
  {
    "start": 736.0,
    "end": 742.0,
    "text": "Le journal télévisé, elle se souvient d'un pot de moutarde Savora qui était au cumin."
  },
  {
    "start": 742.0,
    "end": 749.0,
    "text": "Elle me parle d'une étiquette Savora avec les trois syllabes de Savora écrites sur trois faces"
  },
  {
    "start": 749.0,
    "end": 753.0,
    "text": "et qu'elle avait découpée pour faire en sorte que ça écrive Sarajevo,"
  },
  {
    "start": 753.0,
    "end": 760.0,
    "text": "parce que c'était le sujet dont les chaînes d'information parlaient constamment à l'époque de ce souvenir-là."
  },
  {
    "start": 760.0,
    "end": 771.0,
    "text": "Elle disait que selon elle, c'était un vendredi, parce que le vendredi, c'était le jour où il y avait un stag de cheval avec moutarde et frites."
  },
  {
    "start": 774.0,
    "end": 780.0,
    "text": "Et d'un point de vue sensoriel, elle arrive à me décrire plein de choses,"
  },
  {
    "start": 780.0,
    "end": 787.0,
    "text": "cette moutarde, le goût, l'odeur, le déchirement du papier, le fait que les chaises étaient en fin de vie,"
  },
  {
    "start": 787.0,
    "end": 791.0,
    "text": "que le cuir s'enfonçait un peu, qu'elles étaient défoncées, etc."
  },
  {
    "start": 791.0,
    "end": 797.0,
    "text": "Et le fait que Sarajevo, ça ne lui évoquait rien, qu'elle avait regardé où c'était sur une carte,"
  },
  {
    "start": 797.0,
    "end": 800.0,
    "text": "mais qu'elle n'avait pas spécialement regardé ça."
  },
  {
    "start": 803.0,
    "end": 807.0,
    "text": "Et donc il y a cet ennui, et cet ennui qui peut créer des contextes,"
  },
  {
    "start": 807.0,
    "end": 810.0,
    "text": "j'aimerais bien lui expliquer d'ailleurs de façon détaillée dans le mail récapitulatif"
  },
  {
    "start": 810.0,
    "end": 817.0,
    "text": "comment l'ennui peut créer des contextes de reviviscence traumatique, de trauma complexe, etc."
  },
  {
    "start": 817.0,
    "end": 822.0,
    "text": "Et elle me dit, en fait je commence à me rendre compte de plus en plus que ce que je vis,"
  },
  {
    "start": 822.0,
    "end": 824.0,
    "text": "ce n'est pas de l'ennui, c'est de la dissociation."
  },
  {
    "start": 824.0,
    "end": 830.0,
    "text": "Et elle me dit, ce qui me fait me dire ça, c'est que quand je mets un minuteur en bas pour 30 ou 40 minutes,"
  },
  {
    "start": 830.0,
    "end": 834.0,
    "text": "et que je monte, j'ai l'impression qu'au bout de 20 secondes, le minuteur sonne et qu'il faut que je descende."
  },
  {
    "start": 834.0,
    "end": 838.0,
    "text": "Et elle me dit, c'est souvent quand je suis devant l'ordinateur que ça me fait ça."
  },
  {
    "start": 839.0,
    "end": 841.0,
    "text": "Je lui propose l'idée que si c'est bien de la dissociation,"
  },
  {
    "start": 841.0,
    "end": 845.0,
    "text": "le fait de faire l'expérience de prendre un Xanax dans ce moment-là où elle est devant l'ordinateur"
  },
  {
    "start": 845.0,
    "end": 847.0,
    "text": "et elle a l'impression de s'ennuyer très profondément,"
  },
  {
    "start": 847.0,
    "end": 850.0,
    "text": "permettrait de savoir si le fait de baisser le niveau d'angoisse"
  },
  {
    "start": 852.0,
    "end": 856.0,
    "text": "peut faire en sorte qu'on se retrouve sur quelque chose de plus vivable."
  },
  {
    "start": 856.0,
    "end": 858.0,
    "text": "Et à ce moment-là, ça lui permettrait aussi,"
  },
  {
    "start": 858.0,
    "end": 861.0,
    "text": "puisqu'elle a réussi une fois à avoir un contrôle sur ce truc-là,"
  },
  {
    "start": 861.0,
    "end": 867.0,
    "text": "de pouvoir anticiper plus facilement les retours de ces événements-là,"
  },
  {
    "start": 867.0,
    "end": 869.0,
    "text": "et donc de pouvoir les prédire avant qu'ils arrivent."
  },
  {
    "start": 871.0,
    "end": 875.0,
    "text": "Le reste de la consultation a parlé beaucoup de l'allocation adulte handicapé,"
  },
  {
    "start": 875.0,
    "end": 877.0,
    "text": "de comment avoir la conversation avec son psychiatre."
  },
  {
    "start": 877.0,
    "end": 882.0,
    "text": "Je lui ai suggéré l'idée de plutôt, en fin de consultation ou au moment de prendre le prochain rendez-vous,"
  },
  {
    "start": 882.0,
    "end": 889.0,
    "text": "dire à son psychiatre que son souhait serait de prendre le prochain rendez-vous entièrement dédié à ça."
  },
  {
    "start": 889.0,
    "end": 892.0,
    "text": "Comme ça, ça permet au psychiatre d'être certain,"
  },
  {
    "start": 892.0,
    "end": 894.0,
    "text": "enfin ça permet d'être certain en fait que le psychiatre ait suffisamment de temps"
  },
  {
    "start": 894.0,
    "end": 899.0,
    "text": "pour remplir le dossier MDPH, en y prenant suffisamment le temps."
  },
  {
    "start": 900.0,
    "end": 906.0,
    "text": "Je lui redemande de confirmer si ça lui va bien, le fait qu'on l'appelle Céline."
  },
  {
    "start": 907.0,
    "end": 911.0,
    "text": "Elle me dit que oui, et que c'est quelque chose qu'elle a pu confirmer aussi auprès de Ellie."
  },
  {
    "start": 915.0,
    "end": 917.0,
    "text": "Et quand je lui demande d'ailleurs pourquoi Céline,"
  },
  {
    "start": 917.0,
    "end": 921.0,
    "text": "elle me dit que c'est le prénom que mes parents auraient pu me donner si j'avais été une fille."
  },
  {
    "start": 921.0,
    "end": 924.0,
    "text": "Mes parents voulaient m'appeler soit Benoît, soit Céline."
  },
  {
    "start": 926.0,
    "end": 928.0,
    "text": "Et je lui demande si en choisissant ce prénom-là,"
  },
  {
    "start": 928.0,
    "end": 931.0,
    "text": "elle s'imagine à ce que le jour de son coming-out auprès de ses parents,"
  },
  {
    "start": 931.0,
    "end": 934.0,
    "text": "ses parents soient heureux de savoir qu'elle a choisi ce nom-là."
  },
  {
    "start": 934.0,
    "end": 937.0,
    "text": "Et elle me dit que oui, ça a impacté son choix."
  },
  {
    "start": 937.0,
    "end": 939.0,
    "text": "Je trouve ça intéressant de savoir ça."
  },
  {
    "start": 939.0,
    "end": 943.0,
    "text": "Quelle interprétation on en fait ? Est-ce qu'on en fait une ? Je ne sais pas, mais je trouve ça intéressant."
  }
]