[
  {
    "start": 0.0,
    "end": 10.0,
    "text": "Fin de consultation avec Chloé qui, du coup, me confirme par rapport à son mail de la dernière fois en début de séance qu'elle voudrait aujourd'hui pouvoir aborder les traumas médicaux."
  },
  {
    "start": 10.0,
    "end": 25.0,
    "text": "Elle commence la séance extrêmement dissociée, extrêmement ailleurs, avec une très grosse difficulté à répondre aux questions, avec une mémoire aussi des questions que je pose, qui est très volatile."
  },
  {
    "start": 26.0,
    "end": 40.0,
    "text": "C'est-à-dire qu'elle va commencer à formuler une réponse à une question que je vais poser, et puis tout de suite après, enfin, même à l'intérieur de la réponse, en fait, oublier ce que j'ai demandé et répondre complètement autre chose."
  },
  {
    "start": 40.0,
    "end": 55.0,
    "text": "Le début de la consultation est un petit peu compliqué, et j'interprète avec son accord le fait qu'elle soit à ce point-là dissociée comme peut-être une mauvaise opportunité pour déjà aborder les traumas avec moi,"
  },
  {
    "start": 55.0,
    "end": 66.0,
    "text": "mais peut-être qu'il y a un travail à faire pour qu'elle me fasse un petit peu plus confiance et qu'on renforce déjà la relation thérapeutique avant d'aborder ce genre de choses,"
  },
  {
    "start": 66.0,
    "end": 80.0,
    "text": "histoire de sécuriser tout ça, parce qu'il y a une fatigue cognitive qui est extrêmement forte, avec une grosse difficulté à maintenir l'action, à faire des transitions entre les tâches, à initier l'action,"
  },
  {
    "start": 80.0,
    "end": 93.0,
    "text": "grosse difficulté de mémoire de travail, grosse difficulté à garder des objets en main pendant longtemps, les objets peuvent lui échapper des mains, le fait qu'il y ait autant de facteurs de fatigue et autant de facteurs d'insécurité,"
  },
  {
    "start": 93.0,
    "end": 103.0,
    "text": "et qu'en plus elle dépense elle-même beaucoup d'énergie à l'intérieur de ses cercles sociaux pour venir en soutien psychique à des gens qui ont aussi des problèmes et qu'elle ne sache pas vraiment respecter ses limites par rapport à ça."
  },
  {
    "start": 103.0,
    "end": 114.0,
    "text": "Elle me raconte par exemple un épisode d'un ami à elle qui fait un bad trip de LSD et qui l'appelle à 4h du mat et elle vient le rejoindre pour aller l'aider, des choses comme ça."
  },
  {
    "start": 114.0,
    "end": 129.0,
    "text": "Bon, vu qu'il y a tout ça, je préfère partir du principe que le moment n'est pas forcément opportun pour aborder, dès une deuxième consultation avec cette patiente, des choses traumatiques,"
  },
  {
    "start": 129.0,
    "end": 146.0,
    "text": "parce que je ne sais pas ce qui peut se passer après. Avant que je la voie, elle a eu au téléphone une neuropsychologue qu'elle va rencontrer mardi prochain,"
  },
  {
    "start": 146.0,
    "end": 154.0,
    "text": "elle voulait un petit peu de renseignements sur ce à quoi elle pouvait s'attendre de cette consultation, parce qu'elle n'a jamais fait de consultation avec une neuropsychologue,"
  },
  {
    "start": 154.0,
    "end": 166.0,
    "text": "donc elle se demande ce que ça va donner. La journée aussi où on s'est vu, avant notre rendez-vous, elle a eu un atelier ou une espèce de consultation avec une socio-esthéticienne"
  },
  {
    "start": 166.0,
    "end": 181.0,
    "text": "qui lui a fait faire des exercices où elle devait se regarder dans le miroir pendant assez longtemps et voir que sa morphologie était bien, et puis avoir des conseils sur comment s'habiller en accord avec la morphologie qu'elle avait,"
  },
  {
    "start": 181.0,
    "end": 197.0,
    "text": "enfin la morphologie qu'elle a, etc. Donc truc un petit peu particulier, je ne suis pas sûr de la pertinence que ça a, mais c'est un truc dont elle a pu bénéficier à travers la mission locale,"
  },
  {
    "start": 197.0,
    "end": 221.0,
    "text": "donc le velard est content d'avoir fait ça, donc j'ai envie de dire tant mieux. À côté de ça, les quelques moments où on essaye d'aborder les traumas médicaux avant que je me rende compte que l'état est trop dissocié pour que ça puisse fonctionner,"
  },
  {
    "start": 221.0,
    "end": 235.0,
    "text": "je lui pose la question de quand est-ce que commencent ces traumas médicaux, et elle me dit que techniquement ça commence avant la naissance. Elle me dit que même sa mère, les médecins, s'étaient très mal occupés d'elle."
  },
  {
    "start": 235.0,
    "end": 252.0,
    "text": "Elle me dit qu'en général les médecins se sont très mal occupés d'elle, et pour ma naissance en particulier, et elle me dit que pour ma naissance et pour ma mère ça n'a pas été des plus simples."
  },
  {
    "start": 252.0,
    "end": 269.0,
    "text": "Donc elle me dit que ça me stresse de consulter, mais j'ai confiance en vous, donc là elle s'adresse à moi. Elle est consciente qu'il y a beaucoup d'enjeux derrière la consultation en psychologie et le fait d'aborder les traumas,"
  },
  {
    "start": 269.0,
    "end": 289.0,
    "text": "et elle est largement en capacité de comprendre que même si la confiance est établie, il y a encore du travail à faire sur le fait de continuer de se connaître et de faire une relation thérapeutique qui apporte un espace suffisamment sain pour pouvoir aborder les traumas de manière sécurisante pour elle."
  },
  {
    "start": 289.0,
    "end": 318.0,
    "text": "Et notamment là, ici, dans cet espace là qu'elle désirait, spécifiquement les traumas médicaux, elle me dit que ça s'est mal passé plein de fois, les consultations avec des psys, donc il y a quand même un petit peu de réactivation du fait de me voir, même si je suis quelqu'un en qui elle a confiance et qu'a priori elle aime bien."
  },
  {
    "start": 318.0,
    "end": 339.0,
    "text": "Ça change pas que ça soulève des enjeux qui sont quand même assez difficiles. Quand je lui demande pourquoi est-ce qu'elle voit une neuropsychologue, elle me dit c'est ma psychiatre qui m'a dit de la voir, là elle revient tout juste de congé maternité, je la vois mardi prochain et elle veut voir si les problèmes de mémoire peuvent venir de quelque chose qui pourrait être traité d'un point de vue de la neuropsychologie."
  },
  {
    "start": 340.0,
    "end": 359.0,
    "text": "Moi, j'identifie chez elle en tout cas beaucoup de choses qui relèvent du burnout, de type burnout autistique. Mais encore une fois, les choses type burnout autistique, on peut aussi tout aussi bien les voir dans des profils traumatiques plus globaux, de manière plus globale. Il n'y a pas de spécificité de l'autisme là dedans."
  },
  {
    "start": 359.0,
    "end": 376.0,
    "text": "Elle perd complètement toutes ses capacités psychosociales petit à petit, toutes ses capacités à communiquer, toutes ses capacités à entretenir des relations, elle s'éloigne de plus en plus des gens, elle s'isole de plus en plus. Donc ça pourrait expliquer des problèmes de mémoire mais bon ça va être vu en parallèle avec une neuropsychologue."
  },
  {
    "start": 376.0,
    "end": 395.0,
    "text": "Je lui explique quand même que les rendez-vous avec la neuropsychologue peuvent avoir ça de violent que souvent. Et d'ailleurs c'est ce qu'elle me dit, elle me dit la neuropsychologue veut savoir quelles sont mes qualités et quels sont mes défauts. Je lui dis le cadre de cette phrase là, ça reste quand même le travail sous un patron dans la société capitaliste."
  },
  {
    "start": 395.0,
    "end": 417.0,
    "text": "La neuropsychologie ne vise pas à faire en sorte qu'elle soit plus heureuse et faire en sorte qu'elle vive mieux avec elle-même et avec ses traumas. La neuropsychologie elle a quelque chose de très fonctionnel, elle va avant tout aller regarder ce qu'elle peut faire pour que la personne se remette au travail. Donc il faut s'attendre à ce que ça puisse être un petit peu violent."
  },
  {
    "start": 417.0,
    "end": 437.0,
    "text": "Elle a pris de la quétapine pendant trois mois et pendant ces trois mois seule elle a pris entre 10 et 15 kilos, c'est à dire un tiers de son poids. Donc ça c'est pas en rapport avec la consultation mais elle me dit que cette chose là est arrivée, la quétapine l'a transformée en zombie pendant un moment."
  },
  {
    "start": 437.0,
    "end": 463.0,
    "text": "Elle me dit qu'aujourd'hui elle est sous la myctale de 100 mg qu'elle prend de temps en temps du Xanax. Elle m'explique que jeudi elle est sortie avec son copain, que mardi elle est allée voir avec son copain une copine qui se faisait harceler par un type et donc elle est allée s'occuper du petit frère de cette copine là pour pas qu'il soit en danger en étant tout seul."
  },
  {
    "start": 463.0,
    "end": 485.0,
    "text": "Elle m'explique que c'est quelqu'un avec qui elle est amie depuis hyper longtemps, enfin c'est quelqu'un qu'elle connait depuis hyper longtemps et avec qui elle est amie depuis un an et elle dit quand quelqu'un a besoin de mon aide il n'y a pas de soucis je peux sortir de chez moi. Je lui dis ça par rapport au fait qu'elle m'avait dit que c'était très très très difficile et très rare qu'elle sorte de chez elle et elle me dit oui mais là c'est différent c'est quelqu'un qui a besoin de moi donc là il n'y a pas de soucis je peux sortir."
  },
  {
    "start": 485.0,
    "end": 497.0,
    "text": "Donc bon il y a quand même un problème de limite c'est à dire qu'elle va faire des choses davantage pour les autres que pour elle ce qui est propice à la mettre en danger."
  },
  {
    "start": 497.0,
    "end": 525.0,
    "text": "Elle dit que quand je lui explique que ça peut être quand même assez dangereux elle me dit que non ça la dérange pas d'être là pour les autres parce qu'elle elle est capable de dissocier et je mets en avant le fait que dissocier c'est pas quelque chose de positif que c'est pas quelque chose qui veut dire qu'on est capable de tout faire et elle me dit non mais moi ça me dérange pas de dissocier et en fait je commence à comprendre qu'elle ne prend pas la mesure de ce qu'est la dissociation."
  },
  {
    "start": 525.0,
    "end": 543.0,
    "text": "Elle dit moi je vais pas péter un câble parce que les gens me racontent des choses qui sont graves je vais juste dissocier sous-entendu en fait les gens qui pleurent sont plus légitimes dans leur souffrance dans leur mal-être que elle qui ne fait que dissocier et qui donc en apparence n'a pas l'air de souffrir suite aux récits difficiles qu'elle entend de la part des autres."
  },
  {
    "start": 543.0,
    "end": 571.0,
    "text": "C'est assez grave de penser comme ça parce que ça sous-entend qu'elle ne se protège pas du tout et qu'elle n'a pas conscience du fait que la dissociation c'est un mécanisme de régulation émotionnelle, de protection et que c'est un mécanisme qui montre qu'il y a une surcharge et que donc la situation en question, la situation dont on parle elle est grave, elle est pesante, elle est lourde, elle doit être prise en compte, elle doit être arrêtée."
  },
  {
    "start": 571.0,
    "end": 579.0,
    "text": "Elle doit être arrêtée parce que là le cerveau signale qu'il y a un danger, elle interprète ça comme mon cerveau me sécurise donc je suis en sécurité."
  },
  {
    "start": 579.0,
    "end": 608.0,
    "text": "Elle me dit que son système autonome est mis à rude épreuve de base et qu'elle a probablement pas arrangé les choses en faisant ça mais elle a du mal à se sentir légitime, à se reposer, à se considérer en convalescence et à prendre le repos nécessaire pour réussir à récupérer progressivement ses capacités psychosociales et ses capacités à s'épanouir dans une vie un peu plus remplie que ce qu'elle a actuellement."
  },
  {
    "start": 608.0,
    "end": 634.0,
    "text": "Et notamment de reprendre les activités qu'elle aime. Donc c'est très difficile pour elle parce qu'il y a un travail de déconstruction des apprentissages qui reste à faire dans le sens où même du point de vue de la fatigue, elle est capable de reconnaître qu'elle est fatiguée mais pas de reconnaître qu'elle a le droit de se reposer."
  },
  {
    "start": 635.0,
    "end": 654.0,
    "text": "Alors ça évidemment c'est quelque chose qu'elle n'a pas intellectualisé mais c'est comme ça qu'elle l'incarne. Elle dit que dans ma tête j'ai l'impression que je ne suis pas légitime à me reposer parce que je ne sors pas de chez moi. Et en fait la seule fatigue qui est légitime c'est la fatigue qu'on a dans les activités qu'on fait en dehors de la maison."
  },
  {
    "start": 654.0,
    "end": 674.0,
    "text": "Ce qui évidemment ne veut pas aller très loin dans sa façon de faire du pacing et d'organiser une vie dans laquelle elle peut prendre soin d'elle puisqu'elle ne sort pas de chez elle. Donc de toute façon c'est pas prêt d'arriver."
  },
  {
    "start": 674.0,
    "end": 702.0,
    "text": "Elle dit que le fait de dire stop ça peut arriver de plus en plus souvent, ça peut arriver de temps en temps mais que ça reste quand même très dur parce qu'elle n'a jamais écouté ses limites, elle les a toujours mises de côté. Elle est très intéressée par l'idée du calcul des cuillères, elle s'est approprié ça de sa façon de manière un petit peu superficielle et qu'elle avait l'impression que juste ça, ça l'avait aidé."
  },
  {
    "start": 702.0,
    "end": 730.0,
    "text": "Elle était passée à autre chose parce qu'elle avait oublié de faire un petit peu le compte des cuillères. Donc le fait de considérer le soin vis-à-vis de son état de burnout avec une grosse baisse des capacités psychosociales, des échecs cognitifs etc. ça elle se voit bien réussir à le traverser en partie avec le calcul des cuillères de façon plus affinée."
  },
  {
    "start": 730.0,
    "end": 740.0,
    "text": "Elle m'explique qu'elle a des traumas communs dans sa famille, qu'elle a une tante qui est anxieuse, qui a des troubles obsessionnels compulsifs et qui a été harcelée à l'école. Elle me dit moi aussi j'ai été harcelée à l'école."
  },
  {
    "start": 740.0,
    "end": 758.0,
    "text": "Elle me dit qu'en terme de handicap la seule chose dont elle se rend compte pour l'instant c'est qu'elle peut pas faire quelques heures de travail par semaine, que de toute façon le travail pour elle pour l'instant c'est impossible, qu'elle aimerait bien réussir à reprendre le tatouage un jour."
  },
  {
    "start": 758.0,
    "end": 782.0,
    "text": "Elle dit qu'elle a du mal à se dépêtrer des récits de la flemme et des histoires qu'on raconte sur le fait que les gens auraient de la flemme plutôt que des bonnes raisons de vouloir se reposer, qu'elle reçoit beaucoup de violences épistémiques dans ses consultations médicales. Elle dit qu'elle a vu un jour un psychiatre à qui elle a commencé à expliquer des choses et le psychiatre a dit non mais moi je fais que de la psychiatrie lourde, ce qui ne veut absolument rien dire."
  },
  {
    "start": 782.0,
    "end": 808.0,
    "text": "Et elle me dit avec une certaine fierté qu'elle a mis elle-même fin au rendez-vous en disant plus ou moins si tu t'intéresses pas à moi ça sert à rien que je perde mon temps ici. Sur les autres violences épistémiques évidemment quand elle parle de dissociation elle reçoit des violences épistémiques aussi, on dit mais non vous avez pas dissocié c'est impossible de savoir que vous avez dissocié ou alors la dissociation c'est un truc que vous avez vu sur TikTok."
  },
  {
    "start": 808.0,
    "end": 834.0,
    "text": "Bon voilà il y a plein de choses qui reviennent comme ça et elle dit qu'au fur et à mesure elle s'éloigne un petit peu de sa vie sociale, les gens ont une vie donc elle est moins demandée, il y a moins de sorties, il y a moins de choses et elle a tendance à faire beaucoup de crises d'angoisse quand elle sort de chez elle donc il y a plutôt des gens qui vont venir chez elle plutôt qu'elle qui va sortir mais d'un autre côté elle dit ça me va d'être à l'intérieur pour l'instant."
  },
  {
    "start": 834.0,
    "end": 844.0,
    "text": "Le seul problème du fait d'être à l'intérieur et d'être enfermée c'est que ça me donne pas le droit d'être fatigué c'est tout donc là il y a peut-être quelque chose à travailler."
  },
  {
    "start": 844.0,
    "end": 866.0,
    "text": "Elle commence à me raconter une hospitalisation vraiment dure qui a eu lieu au début de l'année, elle a passé deux jours à l'hôpital avec 40 degrés de fièvre suite à une deuxième... alors attendez... suite à une deuxième..."
  },
  {
    "start": 866.0,
    "end": 890.0,
    "text": "Piélonifrite, piélonifrite, piélonifrite, piélonifrite, suite à une deuxième piélonifrite qu'elle faisait en l'espace d'un an, elle m'explique qu'elle avait un méga urtère ou un mégurtère, un méga urtère avec opération,"
  },
  {
    "start": 890.0,
    "end": 910.0,
    "text": "une opération qui était en soi assez stressante où on lui a posé une sonde JJ du rein à la vessie, elle est sortie dans les 2-3 heures et là je parle pas de Chloé, je parle de la sonde, la sonde est sortie de l'endroit où elle était dans les 2-3 heures après l'opération, elle a poussé alors qu'elle était à l'intérieur de l'urtère,"
  },
  {
    "start": 910.0,
    "end": 939.0,
    "text": "elle a commencé à sortir des caillots de sang de son urètre dont elle me dit 2 de la taille de la paume de sa main qui marque un épisode particulièrement traumatique et douloureux, elle m'explique en fait qu'elle a de naissance une malformation de l'urtère qui cause des inflammations urinaires très fortes avec des fièvres et des états grippeux qu'elle a passé pas mal de temps dans son enfance à cause de problèmes urinaires,"
  },
  {
    "start": 939.0,
    "end": 959.0,
    "text": "à l'hôpital, elle a des caillots de sang qui peuvent sortir et les 2 gros caillots de sang de la taille de la paume de la main dont elle me parle s'inscrivent dans un contexte de phobie du sang et de phobie des hôpitaux aussi à cause de son passé extrêmement difficile,"
  },
  {
    "start": 959.0,
    "end": 972.0,
    "text": "elle me raconte plus tard après cet épisode là une tentative de mettre une sonde urinaire qui a raté et qui a été spécialement frustrante parce que chaque retour à l'hôpital est extrêmement coûteux pour elle."
  }
]