[
  {
    "start": 0.0,
    "end": 7.0,
    "text": "Fin de consultation avec Emmanuel, qui me dit que ça va globalement pas trop, il va même plutôt pas bien du tout."
  },
  {
    "start": 7.0,
    "end": 15.0,
    "text": "Il me raconte un petit peu les vacances où, la première partie, il y avait 6 enfants mais pas mal d'adultes et du coup ça a été assez simple à gérer"
  },
  {
    "start": 15.0,
    "end": 22.0,
    "text": "parce que les enfants s'entretenaient un peu entre eux dans le sens où ils pouvaient tous être un peu occupés les uns par les autres"
  },
  {
    "start": 22.0,
    "end": 27.0,
    "text": "et puis il y avait toujours des adultes pour gérer. Ils ont même pu faire une journée de randonnée sans les enfants"
  },
  {
    "start": 27.0,
    "end": 37.0,
    "text": "et il m'expliquait à quel point c'était une activité qu'il aimait, la randonnée. Il avait oublié à quel point il aimait ça et à quel point c'était un truc qui lui faisait du bien"
  },
  {
    "start": 37.0,
    "end": 45.0,
    "text": "et il évoque ça comme un souvenir vraiment très agréable de ses vacances."
  },
  {
    "start": 45.0,
    "end": 51.0,
    "text": "Une fois qu'ils sont arrivés de la réunion, il n'y avait pas d'autres enfants, donc pas de stimuli."
  },
  {
    "start": 52.0,
    "end": 62.0,
    "text": "Nathanael n'a jamais réussi à prendre le décalage horaire de deux heures qu'il y a entre la métropole et la réunion, ce qui fait que ça a été très compliqué pour les dodos."
  },
  {
    "start": 62.0,
    "end": 68.0,
    "text": "En rentrant la semaine dernière, ça n'allait pas du tout. Il avait envie de reprendre plein de projets."
  },
  {
    "start": 68.0,
    "end": 79.0,
    "text": "Il avait envie de reprendre plein de choses qu'il avait l'impression d'avoir laissées en place avec sa dépression, avec la rechute de sa thèse en janvier, avec plein de choses."
  },
  {
    "start": 79.0,
    "end": 86.0,
    "text": "En fait, la descente a été très difficile parce qu'il n'a pas du tout été capable ni de reprendre ses rituels d'avant dont on a parlé."
  },
  {
    "start": 86.0,
    "end": 98.0,
    "text": "Je lui ai dit que les rituels d'avant avaient été une solution pour stabiliser, pour réussir à améliorer un quotidien, une espèce de stagnation positive qui s'était installée depuis sa dépression."
  },
  {
    "start": 99.0,
    "end": 110.0,
    "text": "Que là, essayer de réinstaller les rituels comme une manière de se remettre du choc que sont les vacances, l'avion, s'occuper des enfants, le voyage, les randonnées, etc."
  },
  {
    "start": 110.0,
    "end": 120.0,
    "text": "En fait, c'était appliquer la même solution à deux situations qui sont très différentes et qu'il faudrait forcément s'y prendre un petit peu autrement."
  },
  {
    "start": 120.0,
    "end": 133.0,
    "text": "Il a de nouveau des idées noires qui sont un petit peu différentes de ce qu'il avait avant."
  },
  {
    "start": 133.0,
    "end": 139.0,
    "text": "Quand il est en voiture, il a toujours cette pensée intrusive d'accélérer et de foncer dans un poteau."
  },
  {
    "start": 139.0,
    "end": 146.0,
    "text": "Il me dit que j'ai vraiment pu réévaluer ce que c'était parce que je me suis rendu compte fin juillet que c'était vraiment parti."
  },
  {
    "start": 147.0,
    "end": 150.0,
    "text": "Et là, je me rends compte que ça va pas parce que ça revient, mais par moment."
  },
  {
    "start": 150.0,
    "end": 156.0,
    "text": "Et il me dit qu'avant, il y avait un petit peu un truc constant d'idées noires et que là, il a un espèce de truc qui revient un petit peu par à-coup."
  },
  {
    "start": 156.0,
    "end": 163.0,
    "text": "Ce qui, moi, me fait penser qu'il y a une dimension anxieuse qui s'est ajoutée dans son truc dépressif global."
  },
  {
    "start": 163.0,
    "end": 168.0,
    "text": "Il prend aujourd'hui 40 mg de fluoxétine, ce qui est ce qu'on donne pour les dépressions sévères."
  },
  {
    "start": 168.0,
    "end": 179.0,
    "text": "Mais je crois savoir qu'on donne 60 mg pour les personnes qui ont un profil plutôt anxieux, dépressif, donc plutôt anxieux."
  },
  {
    "start": 183.0,
    "end": 186.0,
    "text": "Donc là, peut-être que ça va être réévalué."
  },
  {
    "start": 186.0,
    "end": 189.0,
    "text": "Il m'a dit que le lendemain de notre consultation, il voyait sa psychiatre."
  },
  {
    "start": 189.0,
    "end": 195.0,
    "text": "La ritaline a été commencée une semaine avant les vacances avec une mauvaise observance à cause des vacances."
  },
  {
    "start": 195.0,
    "end": 203.0,
    "text": "Justement, il y a quelque chose qui fait que c'est très difficile de savoir exactement comment est-ce qu'on évalue,"
  },
  {
    "start": 203.0,
    "end": 206.0,
    "text": "est-ce que ça a marché, quels effets ça a eu, etc."
  },
  {
    "start": 206.0,
    "end": 209.0,
    "text": "Il remarque quand même qu'il y a eu une matinée où il a oublié de le prendre."
  },
  {
    "start": 209.0,
    "end": 218.0,
    "text": "Et où, clairement, il s'est rendu compte qu'il faisait beaucoup moins de choses, qu'il avait beaucoup moins de capacité à initier les tâches."
  },
  {
    "start": 218.0,
    "end": 221.0,
    "text": "C'est surtout là-dessus que ça a un effet qui est quand même assez intéressant."
  },
  {
    "start": 222.0,
    "end": 224.0,
    "text": "Il remarque que ça lui coupe quand même beaucoup la faim."
  },
  {
    "start": 229.0,
    "end": 236.0,
    "text": "Et puis, il me dit qu'après les avoir pris, à part un moment, s'il prend un 20 mg, par exemple, de méthylphénidate,"
  },
  {
    "start": 236.0,
    "end": 238.0,
    "text": "il peut avoir des tremblements, des choses comme ça."
  },
  {
    "start": 238.0,
    "end": 245.0,
    "text": "Mais en sachant que c'est 20 minutes après les avoir pris, je me demande si c'est vraiment le méthylphénidate ou s'il y a quelque chose de plus extérieur."
  },
  {
    "start": 246.0,
    "end": 250.0,
    "text": "Il dit ce matin, c'était le fameux truc, ce matin, il a oublié de le prendre."
  },
  {
    "start": 250.0,
    "end": 253.0,
    "text": "Et finalement, il s'est rendu compte à quel point ça avait un impact sur son initiation."
  },
  {
    "start": 253.0,
    "end": 256.0,
    "text": "Il a atterri en métropole il y a dix jours."
  },
  {
    "start": 258.0,
    "end": 265.0,
    "text": "Il dit que lundi, il était très fatigué, que mardi, il a fait une sieste après avoir pris 40 mg de ritaline."
  },
  {
    "start": 265.0,
    "end": 267.0,
    "text": "Une sieste qui a duré deux heures et demie."
  },
  {
    "start": 267.0,
    "end": 272.0,
    "text": "Donc, il est quand même assez inquiet par ça parce que jusque-là, avec la ritaline, il n'arrivait pas du tout à faire la sieste."
  },
  {
    "start": 272.0,
    "end": 277.0,
    "text": "Il y a plein de choses la semaine dernière qui se sont un petit peu mis en travers de sa routine idéale."
  },
  {
    "start": 277.0,
    "end": 285.0,
    "text": "Les enfants, amener chez le médecin, la rentrée scolaire, plein de choses du mois de septembre qui sont à faire."
  },
  {
    "start": 285.0,
    "end": 287.0,
    "text": "Et il a changé de voiture aussi."
  },
  {
    "start": 287.0,
    "end": 290.0,
    "text": "Donc voilà, il y a énormément de choses qui sont très compliquées."
  },
  {
    "start": 293.0,
    "end": 296.0,
    "text": "Il y a eu les premiers cours de poney de Noémie."
  },
  {
    "start": 297.0,
    "end": 300.0,
    "text": "Il y a eu une solution de garde qui est tombée à l'eau un jour."
  },
  {
    "start": 300.0,
    "end": 303.0,
    "text": "Et donc, ils ont dû remanier leur plan."
  },
  {
    "start": 303.0,
    "end": 305.0,
    "text": "Il y a eu la mise en place de deux choses."
  },
  {
    "start": 305.0,
    "end": 308.0,
    "text": "Il me dit, je me fais livrer les repas maintenant cuisinés."
  },
  {
    "start": 308.0,
    "end": 311.0,
    "text": "Et il me dit, on va prendre une femme de ménage."
  },
  {
    "start": 311.0,
    "end": 317.0,
    "text": "Il me dit que ce sont deux solutions, deux décisions en tout cas, que lui a décidé de prendre."
  },
  {
    "start": 317.0,
    "end": 321.0,
    "text": "Parce que même si politiquement, ce n'est pas en accord avec ses valeurs,"
  },
  {
    "start": 321.0,
    "end": 326.0,
    "text": "il a compris que là, il y avait vraiment quelque chose qui n'allait pas et qu'il avait besoin de ce soutien-là."
  },
  {
    "start": 326.0,
    "end": 333.0,
    "text": "Et je l'encourage énormément dans cette direction-là, qui effectivement me paraît très salutaire."
  },
  {
    "start": 336.0,
    "end": 339.0,
    "text": "Donc, il veut la faire travailler dans les meilleures conditions possibles, évidemment."
  },
  {
    "start": 339.0,
    "end": 342.0,
    "text": "Mais ça, je n'ai aucun doute là-dessus."
  },
  {
    "start": 342.0,
    "end": 347.0,
    "text": "Il me dit que la semaine dernière, il a pris une claque du fait de se voir retomber."
  },
  {
    "start": 347.0,
    "end": 351.0,
    "text": "Et donc, la décision a été prise dans la nuit de mardi à mercredi à 2h du matin."
  },
  {
    "start": 351.0,
    "end": 354.0,
    "text": "Le sommeil est très difficile pour Nathanael."
  },
  {
    "start": 354.0,
    "end": 356.0,
    "text": "Il faut 3h30 à sa mère pour l'endormir."
  },
  {
    "start": 356.0,
    "end": 363.0,
    "text": "Sachant que sa mère endort aussi, Noémie, qui a 4 ans et qui s'endort dans le creux de son bras tous les soirs."
  },
  {
    "start": 363.0,
    "end": 366.0,
    "text": "Ce que je trouve vraiment beaucoup."
  },
  {
    "start": 366.0,
    "end": 369.0,
    "text": "Il y a des grosses difficultés là-dessus."
  },
  {
    "start": 369.0,
    "end": 375.0,
    "text": "Et c'est un très, très gros sujet, notamment l'endormissement de Nathanael, qui s'endort au sein."
  },
  {
    "start": 376.0,
    "end": 381.0,
    "text": "Donc, sa mère part une fois qu'il a lâché le sein, on va dire."
  },
  {
    "start": 383.0,
    "end": 390.0,
    "text": "Et donc, c'est un sujet de tension dans le couple qui n'explose pas, qui ne crée pas d'hostilité,"
  },
  {
    "start": 390.0,
    "end": 393.0,
    "text": "mais qui a quelque chose de latent, de très désagréable."
  },
  {
    "start": 396.0,
    "end": 398.0,
    "text": "Et il a pris une décision aussi très difficile."
  },
  {
    "start": 398.0,
    "end": 406.0,
    "text": "Il a fallu qu'il dise à sa femme qu'un papa neuro-atypique et deux enfants neuro-atypiques,"
  },
  {
    "start": 406.0,
    "end": 410.0,
    "text": "il aurait du mal à penser en faire un troisième un jour."
  },
  {
    "start": 410.0,
    "end": 414.0,
    "text": "Ce qui, pour lui, est une grosse décision et pour la famille en général."
  },
  {
    "start": 421.0,
    "end": 423.0,
    "text": "Dimanche, ils ont vu du monde."
  },
  {
    "start": 423.0,
    "end": 426.0,
    "text": "Ils ont vu de la famille, sa sœur Noémie."
  },
  {
    "start": 426.0,
    "end": 431.0,
    "text": "Il me raconte que c'est une neuro-atypique différente de lui."
  },
  {
    "start": 431.0,
    "end": 435.0,
    "text": "Il me dit qu'elle est hyper focus et dissociée."
  },
  {
    "start": 435.0,
    "end": 437.0,
    "text": "Elle dissocie ce qu'elle veut et ce qu'elle réalise."
  },
  {
    "start": 437.0,
    "end": 440.0,
    "text": "Elle dit, par exemple, mon cerveau veut faire ça, mais mon bras ne veut pas."
  },
  {
    "start": 440.0,
    "end": 442.0,
    "text": "Ou mon bras veut faire ça, mais ma tête ne veut pas."
  },
  {
    "start": 442.0,
    "end": 445.0,
    "text": "Ce qui est intéressant pour une enfant de 4 ans de dire ça, je trouve."
  },
  {
    "start": 448.0,
    "end": 452.0,
    "text": "Il me dit que du côté de sa femme, il y a de l'autisme, apparemment, dans la famille."
  },
  {
    "start": 452.0,
    "end": 455.0,
    "text": "En tout cas, c'est fortement suspecté."
  },
  {
    "start": 455.0,
    "end": 458.0,
    "text": "Il me dit qu'en ce moment, je dirais qu'elle ne va pas bien du tout non plus."
  },
  {
    "start": 458.0,
    "end": 461.0,
    "text": "Il me parle de sa femme Léa."
  },
  {
    "start": 461.0,
    "end": 463.0,
    "text": "Il y a une agressivité latente."
  },
  {
    "start": 463.0,
    "end": 466.0,
    "text": "Il y a beaucoup de mal avec Noémie."
  },
  {
    "start": 470.0,
    "end": 474.0,
    "text": "Il me dit que j'aurais dû avoir fait plus de choses dans la journée."
  },
  {
    "start": 474.0,
    "end": 477.0,
    "text": "C'est ce qu'il m'exprime sur comment il se sent à la fin de la journée."
  },
  {
    "start": 477.0,
    "end": 479.0,
    "text": "J'aurais dû avoir fait plus de choses."
  },
  {
    "start": 479.0,
    "end": 482.0,
    "text": "C'est un signe qu'ici, des anxiolytiques pourraient aider."
  },
  {
    "start": 482.0,
    "end": 487.0,
    "text": "Il y a quelque chose de très anxieux dans sa manière de vivre sa redescente actuelle."
  },
  {
    "start": 487.0,
    "end": 490.0,
    "text": "Ce qui, pour un mois de septembre, est attendu."
  },
  {
    "start": 490.0,
    "end": 494.0,
    "text": "Mais là, avec toutes les choses qui s'imposent en tant que parent, en tant qu'humain, en tant qu'adulte,"
  },
  {
    "start": 494.0,
    "end": 497.0,
    "text": "c'est très lourd, tout ce quotidien."
  },
  {
    "start": 499.0,
    "end": 502.0,
    "text": "Ça lui fait beaucoup de mal de ne pas avoir réussi à reprendre les routines"
  },
  {
    "start": 502.0,
    "end": 505.0,
    "text": "d'avant les vacances qui lui avaient semblé salutaires."
  },
  {
    "start": 505.0,
    "end": 508.0,
    "text": "Il a arrêté de remplir l'application Jardin Mental,"
  },
  {
    "start": 508.0,
    "end": 512.0,
    "text": "dans laquelle, tous les matins, il évaluait son état."
  },
  {
    "start": 512.0,
    "end": 515.0,
    "text": "Aujourd'hui, il dit que ça lui prend la tête de le faire."
  },
  {
    "start": 515.0,
    "end": 518.0,
    "text": "Ça lui prend la tête de faire ce truc-là."
  },
  {
    "start": 519.0,
    "end": 524.0,
    "text": "Ça a été très dur, la réévaluation des routines dans les journées,"
  },
  {
    "start": 524.0,
    "end": 526.0,
    "text": "et qu'il y a plein de choses qu'il faut refaire."
  },
  {
    "start": 526.0,
    "end": 528.0,
    "text": "C'est assez décourageant."
  },
  {
    "start": 528.0,
    "end": 530.0,
    "text": "Il sait qu'il y a des choses qui vont aller mieux."
  },
  {
    "start": 530.0,
    "end": 534.0,
    "text": "Il sait qu'il ne lâche pas parce qu'il a des enfants qui sont en bas âge."
  },
  {
    "start": 534.0,
    "end": 537.0,
    "text": "Il a Nathanaël qui met énormément de temps à dormir,"
  },
  {
    "start": 537.0,
    "end": 540.0,
    "text": "mais en même temps, il se souvient que Noémie mettait aussi énormément de temps à dormir."
  },
  {
    "start": 540.0,
    "end": 542.0,
    "text": "Il se dit qu'il y a un moment où il va grandir,"
  },
  {
    "start": 542.0,
    "end": 545.0,
    "text": "mais en attendant, le quotidien est très difficilement supportable."
  },
  {
    "start": 546.0,
    "end": 551.0,
    "text": "Il me dit qu'il va falloir que je réussisse à apprendre à choisir."
  },
  {
    "start": 552.0,
    "end": 555.0,
    "text": "Je n'ai aucune intuition de ce qu'il faut que je fasse."
  },
  {
    "start": 556.0,
    "end": 558.0,
    "text": "Il dit que je ne sais pas faire."
  },
  {
    "start": 558.0,
    "end": 561.0,
    "text": "C'est comme après la thèse, je suis perdu."
  },
  {
    "start": 561.0,
    "end": 564.0,
    "text": "Il me dit que je suis complètement perdu de cette descente qui arrive là."
  },
  {
    "start": 564.0,
    "end": 566.0,
    "text": "Je ne sais pas du tout comment la gérer."
  },
  {
    "start": 566.0,
    "end": 568.0,
    "text": "Je ne sais pas du tout comment gérer ce qui m'arrive."
  },
  {
    "start": 568.0,
    "end": 570.0,
    "text": "Il est en très grande douleur."
  },
  {
    "start": 570.0,
    "end": 572.0,
    "text": "Il est en très grande souffrance."
  },
  {
    "start": 574.0,
    "end": 577.0,
    "text": "Lâcher le ménage et les repas, c'est déjà une bonne chose."
  },
  {
    "start": 577.0,
    "end": 579.0,
    "text": "Sa femme, Léa, c'est plutôt le linge."
  },
  {
    "start": 579.0,
    "end": 581.0,
    "text": "Ça lui ferait du bien d'avoir un sèche-linge."
  },
  {
    "start": 581.0,
    "end": 583.0,
    "text": "Mais encore une fois, il me dit que ce serait trois semaines de réflexion"
  },
  {
    "start": 583.0,
    "end": 585.0,
    "text": "pour pouvoir commander un sèche-linge,"
  },
  {
    "start": 585.0,
    "end": 587.0,
    "text": "parce qu'exécutivement, il n'y a rien qui fonctionne"
  },
  {
    "start": 587.0,
    "end": 589.0,
    "text": "et que toutes les discussions finissent en débat"
  },
  {
    "start": 589.0,
    "end": 594.0,
    "text": "et de façon extrêmement cadrée, rigoureuse, etc."
  },
  {
    "start": 596.0,
    "end": 601.0,
    "text": "Leur principe reste de faire des lessives qui sont très..."
  },
  {
    "start": 601.0,
    "end": 603.0,
    "text": "Alors ça, c'est les principes de sa femme, apparemment,"
  },
  {
    "start": 603.0,
    "end": 605.0,
    "text": "sur les lessives qui doivent être..."
  },
  {
    "start": 605.0,
    "end": 607.0,
    "text": "On ne peut pas tout mettre dans n'importe quelle machine,"
  },
  {
    "start": 607.0,
    "end": 609.0,
    "text": "à n'importe quelle température, etc."
  },
  {
    "start": 609.0,
    "end": 613.0,
    "text": "Il y a le fait de manger uniquement bio et uniquement de saison,"
  },
  {
    "start": 613.0,
    "end": 616.0,
    "text": "de faire en sorte que les enfants s'endorment dans leurs bras,"
  },
  {
    "start": 616.0,
    "end": 619.0,
    "text": "que Noémie, notamment, s'endort dans les bras,"
  },
  {
    "start": 619.0,
    "end": 621.0,
    "text": "que Nathanaël s'endort au sein."
  },
  {
    "start": 622.0,
    "end": 625.0,
    "text": "Il y a plein de choses qu'il faudrait que lui fasse,"
  },
  {
    "start": 625.0,
    "end": 627.0,
    "text": "mais qu'il sait qu'il ne peut pas faire"
  },
  {
    "start": 627.0,
    "end": 629.0,
    "text": "parce qu'il n'est pas en état psychiquement."
  },
  {
    "start": 629.0,
    "end": 632.0,
    "text": "D'un autre côté, il sait aussi que sa femme n'est pas en bon état psychiquement non plus,"
  },
  {
    "start": 632.0,
    "end": 636.0,
    "text": "mais il sait que lui, il a appris à se préserver sur ce genre de choses"
  },
  {
    "start": 636.0,
    "end": 639.0,
    "text": "et que ni l'un ni l'autre ne sert de béquille à l'autre"
  },
  {
    "start": 639.0,
    "end": 641.0,
    "text": "et que ça commence à devenir vraiment très, très dur."
  },
  {
    "start": 641.0,
    "end": 645.0,
    "text": "Et notamment, il me dit que pour sa femme, c'est compliqué"
  },
  {
    "start": 645.0,
    "end": 649.0,
    "text": "parce que Noémie a ses habitudes qui sont très ancrées,"
  },
  {
    "start": 649.0,
    "end": 650.0,
    "text": "qui sont très importantes,"
  },
  {
    "start": 650.0,
    "end": 653.0,
    "text": "et Noémie veut que ce soit Léa qui la couche"
  },
  {
    "start": 653.0,
    "end": 656.0,
    "text": "et Nathanaël, il dort au sein,"
  },
  {
    "start": 656.0,
    "end": 659.0,
    "text": "donc évidemment qu'Emmanuel ne peut rien faire là-dedans."
  },
  {
    "start": 659.0,
    "end": 664.0,
    "text": "Et il me dit que si je venais juste avec Léa endormir les enfants,"
  },
  {
    "start": 664.0,
    "end": 666.0,
    "text": "en fait, on ne ferait rien tous les deux"
  },
  {
    "start": 666.0,
    "end": 668.0,
    "text": "et ce ne serait pas beaucoup plus passionnant."
  },
  {
    "start": 668.0,
    "end": 670.0,
    "text": "Ce n'est pas possible de parler pendant ce moment-là."
  },
  {
    "start": 671.0,
    "end": 674.0,
    "text": "Il me dit qu'on interprète beaucoup trop ce que pense l'autre"
  },
  {
    "start": 674.0,
    "end": 676.0,
    "text": "ils ont des espèces de discussions par SMS"
  },
  {
    "start": 676.0,
    "end": 680.0,
    "text": "pendant que Léa est en train de nourrir Nathanaël"
  },
  {
    "start": 680.0,
    "end": 684.0,
    "text": "et en fait, ils ont tous les deux des gens avec qui ils peuvent débriefer"
  },
  {
    "start": 684.0,
    "end": 686.0,
    "text": "leurs relations et ce qu'ils font le soir."
  },
  {
    "start": 686.0,
    "end": 689.0,
    "text": "Le soir, c'est un très, très, très, très gros enjeu"
  },
  {
    "start": 689.0,
    "end": 691.0,
    "text": "qui leur pose énormément de problèmes"
  },
  {
    "start": 691.0,
    "end": 693.0,
    "text": "et en fait, j'ai l'impression qu'ils débriefent les conversations"
  },
  {
    "start": 693.0,
    "end": 696.0,
    "text": "qu'ils ont au sujet du soir avec les autres gens entre eux"
  },
  {
    "start": 696.0,
    "end": 698.0,
    "text": "mais qu'ils ne débriefent pas entre eux ce qu'ils pensent l'un et l'autre."
  },
  {
    "start": 700.0,
    "end": 702.0,
    "text": "Et il me dit que si je lui dis que je la soutiens,"
  },
  {
    "start": 702.0,
    "end": 707.0,
    "text": "c'est en deux phrases et si c'est plus que ça,"
  },
  {
    "start": 707.0,
    "end": 709.0,
    "text": "ça va devenir une discussion sur les solutions"
  },
  {
    "start": 709.0,
    "end": 711.0,
    "text": "et ça c'est Mission Impossible"
  },
  {
    "start": 711.0,
    "end": 713.0,
    "text": "et si c'est moins que ça ou si c'est juste ça,"
  },
  {
    "start": 713.0,
    "end": 715.0,
    "text": "elle va avoir l'impression que c'est juste une formule de politesse"
  },
  {
    "start": 715.0,
    "end": 718.0,
    "text": "et donc il n'arrive pas à lui apporter non plus un soutien émotionnel"
  },
  {
    "start": 718.0,
    "end": 720.0,
    "text": "et sentimental qui soit réel."
  },
  {
    "start": 720.0,
    "end": 722.0,
    "text": "Il y a un espèce de cul-de-sac, il n'y a pas de désaccord profond"
  },
  {
    "start": 722.0,
    "end": 724.0,
    "text": "sur la manière dont il faudrait faire les choses"
  },
  {
    "start": 724.0,
    "end": 726.0,
    "text": "mais une espèce d'impasse, ils ne savent pas quoi faire."
  },
  {
    "start": 726.0,
    "end": 728.0,
    "text": "Ils me disent qu'on n'a pas le référentiel."
  },
  {
    "start": 728.0,
    "end": 730.0,
    "text": "Tout comme on n'avait pas le référentiel"
  },
  {
    "start": 730.0,
    "end": 733.0,
    "text": "de vivre en étant neuro-atypique,"
  },
  {
    "start": 733.0,
    "end": 735.0,
    "text": "aujourd'hui on n'a pas le référentiel"
  },
  {
    "start": 735.0,
    "end": 737.0,
    "text": "de devoir coucher nos enfants"
  },
  {
    "start": 737.0,
    "end": 739.0,
    "text": "qui sont bizarres, qui sont probablement"
  },
  {
    "start": 739.0,
    "end": 742.0,
    "text": "trop de l'attention, hyperactifs, autistes, etc."
  },
  {
    "start": 742.0,
    "end": 744.0,
    "text": "Pour nous, c'est impossible de se projeter"
  },
  {
    "start": 744.0,
    "end": 747.0,
    "text": "dans le fait que ce soit normal"
  },
  {
    "start": 747.0,
    "end": 749.0,
    "text": "de devoir faire ce qu'ils font"
  },
  {
    "start": 749.0,
    "end": 751.0,
    "text": "mais d'un autre côté, ils n'ont pas de modèle"
  },
  {
    "start": 751.0,
    "end": 753.0,
    "text": "pour leur permettre de gérer cette chose-là"
  },
  {
    "start": 753.0,
    "end": 755.0,
    "text": "et ça les panique énormément."
  },
  {
    "start": 756.0,
    "end": 758.0,
    "text": "Parmi tous les principes qui guident leur vie"
  },
  {
    "start": 758.0,
    "end": 760.0,
    "text": "et qui sont extrêmement handicapants,"
  },
  {
    "start": 760.0,
    "end": 762.0,
    "text": "il insiste beaucoup sur le fait qu'il ne remettront"
  },
  {
    "start": 762.0,
    "end": 764.0,
    "text": "jamais en question les principes qui ont un impact"
  },
  {
    "start": 764.0,
    "end": 766.0,
    "text": "sur l'avenir de leurs enfants et notamment"
  },
  {
    "start": 766.0,
    "end": 768.0,
    "text": "sur la nutrition."
  }
]