[
  {
    "start": 0.0,
    "end": 13.0,
    "text": "Fin de consultation avec Emmanuel qui me dit que par rapport à la dernière fois, il y a quand même beaucoup de changements au niveau de l'humeur, au niveau de la dépression, au niveau de plein de choses, il y a du mieux, il y a du moins bien, il y a du pareil."
  },
  {
    "start": 13.0,
    "end": 22.0,
    "text": "Il me dit qu'il commence à voir quand même de façon assez claire l'effet de la Ritalin sur sa capacité d'initiation des tâches, mais il me dit que je ne fais pas forcément les bonnes choses."
  },
  {
    "start": 22.0,
    "end": 25.0,
    "text": "C'est-à-dire que j'initie les choses, mais je ne fais pas forcément les bonnes choses."
  },
  {
    "start": 25.0,
    "end": 33.0,
    "text": "Et il me dit qu'il a tout sorti dans son appartement et qu'il a tout rerangé, ce qui lui a pris deux jours et ce qui n'était absolument pas prioritaire."
  },
  {
    "start": 33.0,
    "end": 37.0,
    "text": "Donc ça s'accompagne quand même d'un petit peu de culpabilité et de sentiment d'inutilité."
  },
  {
    "start": 37.0,
    "end": 46.0,
    "text": "La fatigue, elle est toujours présente, elle est toujours très présente. Nathanael ne fait toujours pas ses nuits de façon solide et normale."
  },
  {
    "start": 46.0,
    "end": 61.0,
    "text": "Il me dit que Noémie dort quand même un peu mieux, qu'elle le laisse lui, Emmanuel, l'endormir et qu'au bout de 15 minutes, elle arrive à s'endormir."
  },
  {
    "start": 61.0,
    "end": 72.0,
    "text": "Il dit qu'il n'a plus de routine vraiment très précise. Alors par rapport à ça, je vous explique que la routine avant était là pour ménager le nombre de cuillères qu'il était possible de dépenser."
  },
  {
    "start": 72.0,
    "end": 87.0,
    "text": "Aujourd'hui, il était plus question d'essayer d'aller trouver où est-ce qu'on pouvait aller se ressourcer en cuillères et où est-ce qu'on pouvait aller avoir un usage neuroaffirmatif, neurocompréhensif de son cerveau, de personne qui a un trouble de l'attention."
  },
  {
    "start": 87.0,
    "end": 96.0,
    "text": "Et donc d'aller chercher aussi des moyens de ressourcer les cuillères, notamment en se permettant des hyperfocus, des intérêts spécifiques, des choses comme ça."
  },
  {
    "start": 96.0,
    "end": 122.0,
    "text": "Il dit que le sommeil, ça reste toujours très compliqué et qu'il est toujours accroché à sa maman, Nathanaël, que lui, avant, il prenait 40 mg de Ritalin et qu'il y a deux semaines, avec la même dose, il s'est retrouvé à 110 ou 130 de rythme cardiaque en étant assis et sans faire d'exercice physique."
  },
  {
    "start": 122.0,
    "end": 131.0,
    "text": "Donc ça l'a un peu stressé, ça l'a un peu inquiété et il avait du mal à comprendre pourquoi est-ce que certains moments, au mois d'août, ça lui faisait rien et pourquoi est-ce que là, au mois de septembre, ça lui fait des choses qui sont aussi fortes."
  },
  {
    "start": 131.0,
    "end": 149.0,
    "text": "Mais bon, il a quand même l'impression que ça aide, globalement, la Ritalin dans l'ensemble et que ça laisse beaucoup d'espace pour d'autres choses et que l'espace, il est aussi beaucoup laissé par le fait qu'il se fait livrer ses repas et qu'il ait une femme de ménage, même s'il y a toujours de l'attention sur les décisions qui sont prises à la maison."
  },
  {
    "start": 149.0,
    "end": 153.0,
    "text": "Là, il me dit qu'en plus, ils sont tous malades et donc ça fatigue encore plus, c'est encore plus compliqué."
  },
  {
    "start": 153.0,
    "end": 168.0,
    "text": "Ils ont passé un week-end à deux avec Léa, sa femme, et il m'explique que quand ils sont rentrés, ils avaient les chaussures sales et qu'en cherchant la brosse pour nettoyer ses chaussures le lendemain, Emmanuel ne l'a pas trouvée et que c'est comme ça qu'il a décidé de tout vider dans la maison et de tout reranger."
  },
  {
    "start": 168.0,
    "end": 186.0,
    "text": "Il me dit que la semaine dernière, il a fait une obsession sur le sommeil, donc la luminothérapie, le zérodythme circadien, etc. Il a commencé à avoir une hyperfixation là-dessus, à avoir un intérêt spécifique assez fort sur tout ce qui pouvait entourer le sommeil pour essayer d'avoir le sommeil de la meilleure qualité possible."
  },
  {
    "start": 186.0,
    "end": 203.0,
    "text": "Et puis, il me dit aussi qu'il a une compulsivité d'achat en ce moment qui l'inquiète un peu, mais il me dit que c'est quand même assez positif parce qu'avant, il aurait glandé sur YouTube toute la journée et qu'aujourd'hui, il peut passer trois jours à regarder plein de trucs sur le sommeil."
  },
  {
    "start": 203.0,
    "end": 220.0,
    "text": "Il me dit que ce n'est pas prioritaire, mais au moins, j'arrive à faire ça. Et puis, c'est là que je lui explique qu'en fait, ces intérêts spécifiques doivent avoir une place à l'intérieur de ses journées et qu'il faut simplement réussir à les cadrer. Et c'est ce qui va revenir quand même très souvent tout au long de la séance, c'est justement le fait qu'il n'arrive pas à cadrer ses intérêts spécifiques, qu'il n'arrive pas à leur laisser la place légitime qu'il mérite à l'intérieur de sa journée."
  },
  {
    "start": 220.0,
    "end": 239.0,
    "text": "C'est-à-dire que soit il est dans une écologie dans laquelle les intérêts spécifiques n'ont pas la place d'exister, soit il est dans une écologie dans laquelle ils ont la place d'exister et il l'empêche de faire quoi que ce soit d'autre. Il me dit par exemple qu'il va optimiser beaucoup de choses avec ChatGPT, son agenda, etc., ses décisions, les benchmarks qu'il va faire sur les choses qu'il va acheter, pas acheter, etc."
  },
  {
    "start": 239.0,
    "end": 256.0,
    "text": "Mais qu'en contrepartie, il peut passer la journée entière à faire ça sur ChatGPT et du coup à ne pas prendre les décisions, à ne pas faire les corvées, à ne pas faire les tâches domestiques qui sont concernées par toutes les réflexions qu'il a et c'est quelque chose qui est relativement handicapant pour lui."
  },
  {
    "start": 256.0,
    "end": 278.0,
    "text": "Il dit qu'en ce moment, il redécouvre quand même l'impulsivité et les hyperfocus et son hypothèse, c'est qu'il a connu très peu d'états dans sa vie qui n'étaient pas des états dépressifs. Là-dessus, je lui signale que si on était vraiment très attaché au vocabulaire psychiatrique, peut-être qu'on parlerait plus de burnout ou de fatigue autistique ou de fatigue neuroatypique."
  },
  {
    "start": 278.0,
    "end": 307.0,
    "text": "Il est diagnostiqué TDAH, mais je ne sais pas comment on pourrait le formuler, mais en tout cas, il n'a jamais eu les espaces nécessaires pour comprendre que son cerveau avait des besoins quand même assez spécifiques en termes de repos, de recharge, de ressourcement et que tout ça, ça passe beaucoup par les intérêts spécifiques, les hyperfocus, la place qu'on laisse à tout ce que notre cerveau demande en termes de stimulation pour pouvoir ensuite avoir l'espace de faire des choses qui sont moins volontaires, qui sont moins agréables et qui sont moins dans les besoins qu'exprime le cerveau directement."
  },
  {
    "start": 307.0,
    "end": 331.0,
    "text": "Il commence à concevoir qu'il en a besoin de ces hyperfocus et qu'il est capable de faire des choses à condition d'avoir l'énergie de les faire. Je lui propose quand même des vrais trucs, de vraies pauses où il va pouvoir se poser la question de diagnostiquer exactement tout ce qu'il y a dans son corps, toutes les tensions, tout ce qu'il pense, toutes les suractivations, les surstimulations, les sous-stimulations."
  },
  {
    "start": 331.0,
    "end": 354.0,
    "text": "Comment est-ce qu'il se sent ? Est-ce qu'il est tendu, pas tendu ? Est-ce qu'il est irrité, agacé ? Bon voilà, tout ce qu'il peut réussir à avoir pour aussi essayer à l'intérieur de ces phases d'hyperfocus qui peuvent durer des heures et des heures, un petit recul et de se dire mais en fait, est-ce que je suis encore en train d'y prendre du plaisir ? Est-ce que là, je suis en train de me plonger dans un truc pour éviter de faire autre chose, etc."
  },
  {
    "start": 355.0,
    "end": 382.0,
    "text": "Il me dit qu'il a besoin de réguler sa fonction exécutive, que c'est normal d'avoir besoin de pauses et qu'il a compris que ces pauses-là, maintenant, elles se faisaient par des hyperfocus, mais qu'il a besoin maintenant de savoir comment réguler ces hyperfocus et de leur trouver une place dans la journée qui ne soit pas chronométrée, c'est-à-dire, on ne dit pas à 15h, je fais de l'hyperfocus parce que ça, ce n'est pas possible pour lui, mais comment faire en sorte que ça prenne la place dont ça a besoin pour recharger les batteries et pas trop de place non plus pour le reste."
  },
  {
    "start": 382.0,
    "end": 394.0,
    "text": "Il me dit qu'il y a un peu cette pensée aussi qu'au moins, je fais quelque chose, c'est-à-dire que je remplace tous les moments où je peux être productif par des moments d'hyperfocus, mais d'un autre côté, avant, ça aurait été le moment où j'étais sur YouTube, donc il y a quand même une question de performance qui se joue là-dedans."
  },
  {
    "start": 394.0,
    "end": 418.0,
    "text": "Il me dit, je suis en train de me rendre compte que j'ai le droit de prendre des décisions pour moi-même et ça m'aide aussi beaucoup, ça a été un peu un déclic, me dit-il. Il me dit, le fait d'être capable et d'avoir envie de bouger me montre que j'ai besoin, que le fait d'avoir besoin d'un aval de ma femme pour tout me bloque."
  },
  {
    "start": 418.0,
    "end": 446.0,
    "text": "Le fait qu'à chaque fois que je vais y acheter quelque chose et que je fasse tous mes bernes marques, que je me dise ce qu'elle va en penser, comment est-ce que je peux pour chaque décision qu'on doit prendre, réussir à lui donner mon avis sans avoir l'impression de la contraindre ou de la diriger trop sur mon avis, mais en sachant que le but à la fin, c'est quand même de réussir à la convaincre parce que si elle n'est pas d'accord avec moi, on ne va pas pouvoir prendre la décision parce qu'il faut que tout le monde soit satisfait, il faut qu'on ait trouvé le compromis parfait pour que tout soit optimal, etc."
  },
  {
    "start": 446.0,
    "end": 460.0,
    "text": "Tout ça, c'est des choses qui bloquent énormément. Il me dit, en fait, si on n'est pas d'accord avec une position, maintenant, une position peut l'emporter sans qu'il y ait besoin d'un compromis, sans qu'il y ait besoin que l'autre soit d'accord."
  },
  {
    "start": 460.0,
    "end": 480.0,
    "text": "Il me dit, elle est comme moi là-dessus, on a du mal à ne pas être d'accord, on a tous les deux une idée d'absolu, c'est-à-dire que s'il y a un truc dont on pense que c'est le meilleur, alors ça doit être le meilleur, c'est-à-dire qu'il y a un meilleur truc et il y en a forcément un des deux qui a tort."
  },
  {
    "start": 480.0,
    "end": 500.0,
    "text": "Il y a une conversation par rapport au PQ qui est purement hypothétique, qui n'existe pas, mais il me dit par exemple, le meilleur PQ, ce ne sera pas juste le meilleur PQ en termes de confort, ce sera aussi le meilleur PQ en termes de est-ce qu'il va passer la chasse d'eau, est-ce qu'il est écologiquement responsable, est-ce qu'il est joli, etc."
  },
  {
    "start": 500.0,
    "end": 514.0,
    "text": "Et il me dit, prendre consciemment une décision dont on sait qu'elle n'est pas la meilleure ou qu'elle peut ne pas être la meilleure, c'est impossible pour nous, il y a toujours cette question d'optimisation et il me dit, je déteste avoir un mode de vie sous-optimal."
  },
  {
    "start": 514.0,
    "end": 528.0,
    "text": "Il dit, mes parents ne m'ont jamais poussé particulièrement à bosser à fond, par contre j'avais plein d'activités dans tous les sens, mon père voulait toujours tout optimiser, mais ça se confrontait au réel et ça ne marchait jamais, donc je ne pense pas que ça m'ait influencé, par contre je pense que j'ai pu hériter ça de mon père."
  },
  {
    "start": 528.0,
    "end": 553.0,
    "text": "Et il me dit, même si on parle d'écologie au sens large, on se dit aussi que si on a acheté un truc nul, ça veut dire qu'après il va falloir acheter le truc bien et que donc on a acheté deux choses et que pour ne pas gâcher d'énergie, pour ne pas abîmer plus la planète, il va falloir que ce truc nul qu'on a acheté, on réussisse à le refourguer à quelqu'un, le réparer, le revendre, etc."
  },
  {
    "start": 554.0,
    "end": 565.0,
    "text": "Et il dit, si on choisit, on ne peut pas faire avec le fait d'avoir mal choisi, c'est impossible pour nous de se dire, on n'a pas choisi le meilleur truc, on va le faire avec. Non, il faut qu'on revende cette chose-là et qu'on choisisse le meilleur truc."
  },
  {
    "start": 565.0,
    "end": 581.0,
    "text": "Il me dit, on se rejette les décisions à nous-mêmes. Quand une mauvaise décision a été prise, on ne la rejette pas sur l'autre, on la rejette sur nous-mêmes. C'est une question de performance et d'ego. Il y a beaucoup l'ego qui se joue là-dedans. Il me dit, on se dit qu'on devrait être capable de prendre la décision, on est grand."
  },
  {
    "start": 581.0,
    "end": 598.0,
    "text": "Et il me dit qu'ils étaient tous les deux comme ça dès le début et que de toute façon c'était compliqué de savoir quand est-ce que ce truc-là chez eux était né parce qu'ils sont ensemble depuis le lycée. Il me dit, ce qui se joue derrière cette notion d'ego dans le fait de mal choisir et de ne pas être optimal, c'est la peur d'être con."
  },
  {
    "start": 598.0,
    "end": 617.0,
    "text": "À ce moment-là, Emmanuel me dit que quand il n'est pas sûr, il préfère me le dire. Et là, il n'est pas très sûr de son interprétation, de ce qu'il pense lui-même. Il me dit, ce n'est pas possible de mal réfléchir. J'ai un environnement familial de gens très intelligents qui vont toujours te faire remarquer si tu as un raisonnement ou une réflexion qui n'est pas parfaitement intelligente et parfaitement logique."
  },
  {
    "start": 617.0,
    "end": 635.0,
    "text": "J'ai pu, moi, être très méprisant quand j'étais adolescent, mais ma famille ne l'était pas particulièrement. Et il me dit, un apprentissage de vouloir être idéal, par contre, ça c'est vrai, être le mieux pour les autres. Je suis catholique, j'ai été scout. Il y a plein de choses qui se sont passées. Il me dit, c'est le fait de savoir que tout aura une conséquence."
  },
  {
    "start": 635.0,
    "end": 653.0,
    "text": "Et il me dit, moi tout seul, ça ne veut pas dire grand-chose. Je ne peux pas prendre une mauvaise décision moi tout seul, parce que je réfléchis toujours aux conséquences que les décisions que je vais prendre vont avoir pour les autres. Même le fait d'avoir une routine, d'aller mieux, de me soigner, etc. C'est aussi pour les autres, pour pouvoir être là et être utile pour les autres."
  },
  {
    "start": 653.0,
    "end": 669.0,
    "text": "Et je lui explique que les autres sont souvent un vecteur de l'autoflagellation qu'on veut se faire à nous-mêmes, et il me dit qu'il en est bien conscient, mais que le travail, ça va être de délégitimer le vecteur que sont les autres pour notre propre autoflagellation."
  },
  {
    "start": 669.0,
    "end": 683.0,
    "text": "Il me dit quand même que dans tout ça, son auto-indulgence a quand même augmenté. Il sait qu'il faut qu'il soit indulgent envers lui-même pour pouvoir être meilleur pour les autres. Par contre, ça reste quelque chose qui se fait dans ce sens-là."
  },
  {
    "start": 683.0,
    "end": 701.0,
    "text": "Sa femme lui parle de fuite en avant dans le temps qui passe pour l'optimisation de la prise de décision, et pour l'optimisation de toutes ces choses-là et de son agenda. Et sa femme lui dit que pour elle, c'est juste une façon de reporter les tâches."
  },
  {
    "start": 701.0,
    "end": 719.0,
    "text": "Avec quoi je ne suis pas forcément d'accord, parce que le fait d'optimiser les tâches, si c'est fait à l'intérieur d'un espace qui est consacré à l'hyperfocus et aux intérêts spécifiques, parce qu'il y a chat GPT derrière, parce qu'il y a plein de trucs qui sont dans ces intérêts spécifiques, ça peut avoir un intérêt. Je ne vois pas quelque chose de contradictoire là-dedans."
  },
  {
    "start": 719.0,
    "end": 744.0,
    "text": "Et il me dit que les seules choses sur lesquelles j'avais une capacité d'initiation avant, c'était ça. Et je lui propose l'idée que si on considère qu'un gros projet, on va le faire en tâche de 1% tous les jours pendant un peu plus de 3 mois, 1% de faire les courses, ça peut être le meilleur saut par an, je vais faire un benchmark sur chat GPT, ça va me prendre toute la journée, mais à la fin, j'ai fait 1% de faire les courses, et dans 3 mois et demi, j'aurai la capacité de faire les courses parfaitement."
  },
  {
    "start": 744.0,
    "end": 765.0,
    "text": "Donc voilà, il me dit, le problème c'est que ça, ce serait possible si j'avais la capacité de gérer mon temps, ce qui n'est pas encore possible aujourd'hui, je ne sais pas gérer mon temps, et il me dit qu'il a une capacité d'hyperfocus très forte qui fait qu'il peut passer ses journées entières à faire des choses comme ça, et qu'il a besoin de réussir à se canaliser, même sur des choses qui paraissent absurdes."
  }
]