[
  {
    "start": 0.0,
    "end": 7.159999847412109,
    "text": "Fin de la consultation avec Judith, qui du coup est un petit peu à fond dans son projet"
  },
  {
    "start": 7.159999847412109,
    "end": 10.600000381469727,
    "text": "de technique son et d'apprentissage de technique son."
  },
  {
    "start": 10.600000381469727,
    "end": 14.960000038146973,
    "text": "Elle me dit qu'elle redescend de cette période de suractivité dans laquelle elle était"
  },
  {
    "start": 14.960000038146973,
    "end": 17.799999237060547,
    "text": "la dernière fois qu'on s'est vu et qui a duré quand même pas mal de temps."
  },
  {
    "start": 17.799999237060547,
    "end": 20.079999923706055,
    "text": "Elle me dit qu'elle tremblait, qu'elle avait des tensions partout, qu'elle avait"
  },
  {
    "start": 20.079999923706055,
    "end": 25.959999084472656,
    "text": "des muscles tendus, que c'était quand même très très intense."
  },
  {
    "start": 25.959999084472656,
    "end": 31.31999969482422,
    "text": "Elle me dit qu'elle est en free-party, ça a participé à la détendre, à l'apaiser,"
  },
  {
    "start": 31.31999969482422,
    "end": 32.31999969482422,
    "text": "à la faire redescendre."
  },
  {
    "start": 32.31999969482422,
    "end": 38.040000915527344,
    "text": "Par rapport à son projet, elle a l'impression qu'elle a quand même voulu aller trop vite."
  },
  {
    "start": 38.040000915527344,
    "end": 44.15999984741211,
    "text": "Donc là, il y a une grosse fatigue qui commence à s'accumuler, mais ça reste quand même"
  },
  {
    "start": 44.15999984741211,
    "end": 47.0,
    "text": "positif et ça reste pour l'instant relativement optimiste."
  },
  {
    "start": 48.0,
    "end": 57.880001068115234,
    "text": "Elle a voulu voir une ingé-son travailler, une femme pendant un concert, et finalement"
  },
  {
    "start": 57.880001068115234,
    "end": 61.47999954223633,
    "text": "le concert était dans une petite salle qui était vraiment blindée de monde."
  },
  {
    "start": 61.47999954223633,
    "end": 69.0,
    "text": "Donc elle n'est pas allée la voir, elle l'a laissé travailler et elle me dit que"
  },
  {
    "start": 69.0,
    "end": 72.23999786376953,
    "text": "pour elle c'était déjà une étape et que même si elle n'est pas allée jusqu'au"
  },
  {
    "start": 72.23999786376953,
    "end": 75.4800033569336,
    "text": "bout, elle n'a pas du tout vécu ça comme un échec, ce que je trouve très positif"
  },
  {
    "start": 75.4800033569336,
    "end": 79.76000213623047,
    "text": "et effectivement c'est quelque chose sur lequel on reviendra dans la consultation,"
  },
  {
    "start": 79.76000213623047,
    "end": 83.80000305175781,
    "text": "sur le fait de se donner des étapes qui n'ont pas l'air performatives et qui pour autant"
  },
  {
    "start": 83.80000305175781,
    "end": 86.95999908447266,
    "text": "sont quand même des étapes de progression et qui sont vraiment des efforts dans le bon"
  },
  {
    "start": 86.95999908447266,
    "end": 91.16000366210938,
    "text": "sens et qui pour moi ont un vrai intérêt."
  },
  {
    "start": 91.16000366210938,
    "end": 95.0,
    "text": "Mais on en reparlera à un autre sujet, on pourra connecter les deux dans le récapitulatif."
  },
  {
    "start": 95.0,
    "end": 101.63999938964844,
    "text": "Elle dit qu'elle mange un peu plus qu'avant quand même, elle avait perdu quand même"
  },
  {
    "start": 101.63999938964844,
    "end": 102.80000305175781,
    "text": "6 kilos en un mois."
  },
  {
    "start": 102.80000305175781,
    "end": 108.5999984741211,
    "text": "Elle me parle du fait qu'elle a souvent des périodes comme ça où elle n'arrive"
  },
  {
    "start": 108.5999984741211,
    "end": 111.95999908447266,
    "text": "à manger qu'une seule chose, alors je ne sais pas si on peut parler de monomanie alimentaire,"
  },
  {
    "start": 111.95999908447266,
    "end": 115.5199966430664,
    "text": "on n'en est peut-être pas jusque là, mais elle me dit que là tous ses repas c'est"
  },
  {
    "start": 115.5199966430664,
    "end": 122.12000274658203,
    "text": "riz, crème et thon, ce qui reste un repas équilibré et puis de toute façon dans les"
  },
  {
    "start": 122.12000274658203,
    "end": 126.19999694824219,
    "text": "vécus soit traumatiques, soit neuro-atypiques, c'est quand même assez courant qu'il y"
  },
  {
    "start": 126.19999694824219,
    "end": 129.75999450683594,
    "text": "ait des choses qui passent difficilement si ce n'est pas le même repas à chaque"
  },
  {
    "start": 129.75999450683594,
    "end": 130.75999450683594,
    "text": "fois."
  },
  {
    "start": 130.75999450683594,
    "end": 133.55999755859375,
    "text": "Et en plus elle me dit qu'elle a un syndrome de l'intestin irritable, donc j'imagine"
  },
  {
    "start": 133.55999755859375,
    "end": 138.60000610351562,
    "text": "que ça doit aussi aggraver les choses, ça peut être aussi lui ensemble de cette façon-là."
  },
  {
    "start": 138.60000610351562,
    "end": 143.8000030517578,
    "text": "Mais elle me dit que globalement toute sa vie ça a été quand même très très difficile"
  },
  {
    "start": 143.8000030517578,
    "end": 151.27999877929688,
    "text": "de manger et surtout par période, pendant sa période d'activation, enfin de suractivation"
  },
  {
    "start": 151.27999877929688,
    "end": 154.0399932861328,
    "text": "elle mangeait une fois tous les trois jours, donc c'était quand même vraiment vraiment"
  },
  {
    "start": 154.0399932861328,
    "end": 155.0399932861328,
    "text": "pas beaucoup."
  },
  {
    "start": 156.0399932861328,
    "end": 161.32000732421875,
    "text": "Et elle me dit qu'après le rendez-vous elle va appeler sa tante, donc la sœur de"
  },
  {
    "start": 161.32000732421875,
    "end": 169.60000610351562,
    "text": "sa mère qui est morte, pour qu'elle lise le contrat ensemble d'une formation de technique"
  },
  {
    "start": 169.60000610351562,
    "end": 175.24000549316406,
    "text": "de son, ce que je trouve très positif aussi parce que ça veut dire qu'elle a réussi"
  },
  {
    "start": 175.24000549316406,
    "end": 178.1199951171875,
    "text": "à demander de l'aide à sa tante, qu'elle a réussi à réparer aussi un petit peu les"
  },
  {
    "start": 178.1199951171875,
    "end": 184.47999572753906,
    "text": "relations avec sa tante, elle avait besoin d'avoir une conversation avec elle après"
  },
  {
    "start": 184.47999572753906,
    "end": 187.63999938964844,
    "text": "la mort de son beau-père parce qu'elle avait l'impression que le récit qu'on"
  },
  {
    "start": 187.63999938964844,
    "end": 192.55999755859375,
    "text": "avait raconté sur elle, enfin le récit que la famille s'était fait, Judith, avait"
  },
  {
    "start": 192.55999755859375,
    "end": 198.47999572753906,
    "text": "colonisé l'esprit de sa tante aussi et il faut savoir que sa tante c'est quelqu'un"
  },
  {
    "start": 198.47999572753906,
    "end": 205.60000610351562,
    "text": "qu'elle n'a pas beaucoup connu jusqu'à la mort de sa mère et donc elle me dit par"
  },
  {
    "start": 205.60000610351562,
    "end": 210.72000122070312,
    "text": "rapport à ma tante, mon attachement ambivalent m'a poussé à croire qu'elle n'avait"
  },
  {
    "start": 210.72000122070312,
    "end": 213.83999633789062,
    "text": "pas d'affection pour moi, je pensais qu'elle s'en fichait de moi, elle n'était pas"
  },
  {
    "start": 213.83999633789062,
    "end": 220.55999755859375,
    "text": "étonnée pour Munchausen par procuration, elle dit qu'elle n'était pas non plus étonnée"
  },
  {
    "start": 220.55999755859375,
    "end": 226.44000244140625,
    "text": "par les maltraitances, qu'elle n'était pas au courant des choses mais qu'elle n'était"
  },
  {
    "start": 226.44000244140625,
    "end": 233.9600067138672,
    "text": "pas dupe de comment était sa sœur et je souligne à Judith à quel point c'est important"
  },
  {
    "start": 233.9600067138672,
    "end": 242.55999755859375,
    "text": "d'avoir pu avoir cette conversation-là parce que dans les profils affectifs complexes"
  },
  {
    "start": 242.55999755859375,
    "end": 251.0399932861328,
    "text": "et traumatiques, il y a beaucoup cette notion de le silence égale la violence, c'est-à-dire"
  },
  {
    "start": 251.0399932861328,
    "end": 253.75999450683594,
    "text": "qu'à partir du moment où le récit n'est pas validé, c'est exactement comme si le"
  },
  {
    "start": 253.75999450683594,
    "end": 259.760009765625,
    "text": "récit était invalidé et là de savoir qu'il y a eu une complicité narrative qui s'est"
  },
  {
    "start": 259.760009765625,
    "end": 263.79998779296875,
    "text": "forgée autour de la mère de Judith, ça permet aussi à Judith de mieux habiter ce"
  },
  {
    "start": 263.79998779296875,
    "end": 270.0799865722656,
    "text": "récit-là et de mieux habiter le fait que ça a été un récit de violence et un récit"
  },
  {
    "start": 271.0,
    "end": 278.0,
    "text": "apte à provoquer du traumatisme chronique au sens où l'entend Judith Herrmann et d'ailleurs"
  },
  {
    "start": 278.0,
    "end": 289.2799987792969,
    "text": "je vais joindre à Judith les chapitres 4 et 5 du livre de Judith Herrmann dont peut-être"
  },
  {
    "start": 289.2799987792969,
    "end": 293.5199890136719,
    "text": "à l'intérieur du récapitulatif, si ça a sa place, on peut citer des extraits pour"
  },
  {
    "start": 293.5199890136719,
    "end": 310.5199890136719,
    "text": "montrer en quoi est-ce que c'est pertinent pour elle. Elle va donc faire la lecture de"
  },
  {
    "start": 310.5199890136719,
    "end": 314.5199890136719,
    "text": "ce contrat avec sa tante, elle dit avant c'était ma mère qui gérait tout ce qui était administratif"
  },
  {
    "start": 314.5199890136719,
    "end": 317.44000244140625,
    "text": "pour moi donc du coup je suis pas très forte là-dessus même si je me suis un peu autonomisé"
  },
  {
    "start": 317.44000244140625,
    "end": 320.79998779296875,
    "text": "mais du coup le fait que ma tante m'aide à lire le contrat qui est quand même un gros"
  },
  {
    "start": 320.8800048828125,
    "end": 327.32000732421875,
    "text": "morceau qui est quand même un gros truc ça m'aide à ne pas avoir trop peur. Dimanche"
  },
  {
    "start": 327.32000732421875,
    "end": 332.4800109863281,
    "text": "elle a parlé de son beau-père à une copine qui lui a dit qu'elle avait le droit de l'appeler"
  },
  {
    "start": 332.4800109863281,
    "end": 338.3599853515625,
    "text": "quand elle allait pas bien et que ça l'avait énormément rassuré, énormément étonné aussi"
  },
  {
    "start": 338.3599853515625,
    "end": 347.760009765625,
    "text": "elle me dit Judith me dit j'avais l'impression de n'avoir personne à appeler et j'avais peur"
  },
  {
    "start": 347.760009765625,
    "end": 359.67999267578125,
    "text": "de demander et j'avais peur d'emmerder les gens. Elle a eu une espèce d'épiphanie sur la musique"
  },
  {
    "start": 359.67999267578125,
    "end": 363.9599914550781,
    "text": "et sur le fait qu'elle avait envie de faire de la technique et de travailler dans le milieu de"
  },
  {
    "start": 363.9599914550781,
    "end": 372.5199890136719,
    "text": "la musique parce que le mec qui s'est enfui de chez elle la dernière fois dont elle parle dans"
  },
  {
    "start": 372.5199890136719,
    "end": 377.20001220703125,
    "text": "les échanges de mails c'est quelqu'un qui travaillait, qui était technicien du son et en"
  },
  {
    "start": 377.20001220703125,
    "end": 381.8399963378906,
    "text": "fait elle se rend compte qu'énormément des types avec qui elle a été en relation étaient des gens"
  },
  {
    "start": 381.8399963378906,
    "end": 386.2799987792969,
    "text": "qui étaient des techniciens du son et elle dit j'ai je m'en suis toujours empêché parce que j'avais"
  },
  {
    "start": 386.2799987792969,
    "end": 391.44000244140625,
    "text": "toujours eu l'impression que j'en ai j'en avais jamais été capable et une grosse partie de ça"
  },
  {
    "start": 391.44000244140625,
    "end": 397.239990234375,
    "text": "est tombé à la mort de mes parents. Elle dit j'arrive de plus j'y arrive plus avec..."
  },
  {
    "start": 397.239990234375,
    "end": 408.3999938964844,
    "text": "Elle m'explique à quel point c'est difficile d'avoir toutes ces journées qu'elle essaye de"
  },
  {
    "start": 408.3999938964844,
    "end": 415.32000732421875,
    "text": "remplir sans trop y croire et que aujourd'hui c'est un métier qui la branche non seulement"
  },
  {
    "start": 415.32000732421875,
    "end": 419.2799987792969,
    "text": "parce qu'elle se rend compte qu'elle a toujours vécu ce métier là, la technique son, à travers"
  },
  {
    "start": 419.2799987792969,
    "end": 423.20001220703125,
    "text": "les gars avec qui elle sortait plutôt que par elle même et aussi parce que c'est un métier qui"
  },
  {
    "start": 423.20001220703125,
    "end": 428.239990234375,
    "text": "fonctionne par réseau et qu'elle a envie d'avoir ce réseau professionnel que c'est quelque chose"
  },
  {
    "start": 428.239990234375,
    "end": 431.9200134277344,
    "text": "qu'elle s'est toujours privée d'avoir à cause de ses parents et quand elle dit ses parents elle"
  },
  {
    "start": 431.9200134277344,
    "end": 449.239990234375,
    "text": "parle surtout de son beau-père et de sa mère mais aussi de son père. On parle de la notion"
  },
  {
    "start": 449.239990234375,
    "end": 453.5199890136719,
    "text": "de captivité donc de Judy Therman et par rapport au fait qu'elle s'est retrouvée beaucoup enfermée"
  },
  {
    "start": 453.5199890136719,
    "end": 458.79998779296875,
    "text": "chez elle à cause de tout ce que sa mère l'empêchait de faire et elle dit qu'elle a"
  },
  {
    "start": 458.79998779296875,
    "end": 469.3599853515625,
    "text": "vécu l'hospitalisation psychiatrique comme une prison, une punition en fait que sa mère lui"
  },
  {
    "start": 469.3599853515625,
    "end": 475.9200134277344,
    "text": "avait lui avait infligé pour avoir osé quelque part sortir du narratif qu'elle avait construit"
  },
  {
    "start": 475.9200134277344,
    "end": 482.3599853515625,
    "text": "pour elle et elle dit j'ai commencé énormément de fac j'ai commencé plein de cursus à l'université"
  },
  {
    "start": 482.3599853515625,
    "end": 486.2799987792969,
    "text": "mais je suis jamais allé jusqu'au bout et du coup j'ai toujours peur de pas aller jusqu'au bout et"
  },
  {
    "start": 486.2799987792969,
    "end": 490.7200012207031,
    "text": "elle me dit un type m'a recontacté pour me dire qu'il m'avait ghosté il y a longtemps pour de"
  },
  {
    "start": 490.7200012207031,
    "end": 495.0,
    "text": "très mauvaises raisons et que c'était notamment pour des raisons de psychophobie et qu'il s'était"
  },
  {
    "start": 495.0,
    "end": 499.8399963378906,
    "text": "renseigné qu'il avait appris et qu'il avait vu que ce qu'il avait fait n'était pas cool et que du"
  },
  {
    "start": 499.8399963378906,
    "end": 508.0,
    "text": "coup il voulait s'excuser geste très classe et les profs de technique sont donc comme quoi les"
  },
  {
    "start": 508.0,
    "end": 512.6400146484375,
    "text": "choses sont quand même bien goupillées et jeudi il va venir chez elle pour lui donner des bases"
  },
  {
    "start": 512.6400146484375,
    "end": 520.8400268554688,
    "text": "de logiciels son et elle me dit à quel point est-ce que ça redéclenche chez elle la peur de faire"
  },
  {
    "start": 520.8400268554688,
    "end": 526.4400024414062,
    "text": "perdre leur temps aux gens elle dit je lui ai demandé si je pouvais lui rendre l'appareil j'ai"
  },
  {
    "start": 526.4400024414062,
    "end": 532.4400024414062,
    "text": "décidé de le recontacter pour lui dire qu'il fallait que je sois redevable de ça elle me dit"
  },
  {
    "start": 532.4400024414062,
    "end": 538.4400024414062,
    "text": "j'ai appris avec ma mère que que l'aide c'est toujours quelque chose d'empoisonné et donc là"
  },
  {
    "start": 538.4400024414062,
    "end": 542.4400024414062,
    "text": "je vais essayer de m'y exposer pour pour justement me prouver que c'est pas que c'est pas toujours le"
  },
  {
    "start": 542.4400024414062,
    "end": 547.6799926757812,
    "text": "cas la technique sont le son la musique tout ça sont des choses qui vont aussi me permettre de"
  },
  {
    "start": 547.6799926757812,
    "end": 551.8400268554688,
    "text": "créer une identité je lui pose la question à ce moment là deux est ce que ça veut dire que"
  },
  {
    "start": 551.8400268554688,
    "end": 555.7999877929688,
    "text": "sinon son identité est invalidée un jour par quelqu'un ça voudra dire que ça invalide aussi"
  },
  {
    "start": 555.7999877929688,
    "end": 564.1599731445312,
    "text": "son intérêt spécifique pour la musique pour le mixage pour la mao pour toutes ces choses là"
  },
  {
    "start": 564.1599731445312,
    "end": 577.2000122070312,
    "text": "et et elle me dit que c'est possible oui que invalider l'identité ça ça mène ensuite à"
  },
  {
    "start": 577.2000122070312,
    "end": 581.5599975585938,
    "text": "invalider le projet que ce sont des choses qui sont pas écrites mais mais mais que c'est des"
  },
  {
    "start": 581.5599975585938,
    "end": 588.0399780273438,
    "text": "choses contre lesquelles elle aimerait se protéger parce que justement ça lui fait peur de se lancer"
  },
  {
    "start": 588.0399780273438,
    "end": 594.7999877929688,
    "text": "vers un échec elle dit que ce qui ce qui ce qui la simule dans tout ça c'est beaucoup aussi le"
  },
  {
    "start": 594.7999877929688,
    "end": 600.760009765625,
    "text": "fait d'apprendre des trucs techniques elle dit que être être dans une dans une salle de concert"
  },
  {
    "start": 600.760009765625,
    "end": 607.8800048828125,
    "text": "apprendre l'acoustique apprendre réapprendre quelques bases de mathématiques toutes ces"
  },
  {
    "start": 607.8800048828125,
    "end": 613.5599975585938,
    "text": "choses là c'est des choses qui lui font très envie elle elle a après le concert où elle voulait"
  },
  {
    "start": 613.5599975585938,
    "end": 621.52001953125,
    "text": "aller voir le l'ingénieur son travaillé elle a elle a elle a passé toute la nuit dehors après"
  },
  {
    "start": 621.52001953125,
    "end": 628.280029296875,
    "text": "le concert à boire avec des gens et à parler de musique à parler de choses elle me dit qu'elle a"
  },
  {
    "start": 628.280029296875,
    "end": 632.9600219726562,
    "text": "passé la soirée avec un gars qui faisait son doctorat sur les fourmis et que ça lui a permis"
  },
  {
    "start": 632.9600219726562,
    "end": 637.760009765625,
    "text": "de reparler d'éthologie et de choses qu'elle avait pas abordé depuis longtemps et qui sont aussi"
  },
  {
    "start": 637.760009765625,
    "end": 642.280029296875,
    "text": "des sujets qui l'intéresse et elle me dit que ça a été le signe pour elle que qu'elle en faisait"
  },
  {
    "start": 642.280029296875,
    "end": 647.3200073242188,
    "text": "trop et que la fatigue était vraiment devenu trop forte parce que elle est tombée elle me dit je suis"
  },
  {
    "start": 647.3200073242188,
    "end": 651.47998046875,
    "text": "tombé fort je me suis fait très mal aux genoux je lui signale que c'est pas anodin de tomber que"
  },
  {
    "start": 651.47998046875,
    "end": 657.5599975585938,
    "text": "ce sont quand même des effectivement des signaux qu'il faut prendre au sérieux elle a en ce moment"
  },
  {
    "start": 657.5599975585938,
    "end": 666.280029296875,
    "text": "sa rtms tous les jours elle a le rendez vous avec moi aujourd'hui jeudi elle voit justin elle fait"
  },
  {
    "start": 666.280029296875,
    "end": 671.719970703125,
    "text": "de la réduction des risques avec une association il y a plein de choses comme ça et donc et donc"
  },
  {
    "start": 671.719970703125,
    "end": 679.3200073242188,
    "text": "là ça commence à devenir très chargé elle dit j'arrive plus trop à dormir je me dis aussi qu'elle"
  },
  {
    "start": 679.3200073242188,
    "end": 683.6799926757812,
    "text": "qu'elle pense que ableton serait un meilleur logiciel pour elle pour la formation que fin"
  },
  {
    "start": 683.6799926757812,
    "end": 687.9600219726562,
    "text": "pour en tout cas pour l'aide et l'apprentissage que va lui offrir le mec jeudi mais que quand il"
  },
  {
    "start": 687.9600219726562,
    "end": 691.280029296875,
    "text": "lui a demandé au téléphone si elle avait déjà des bases sur un logiciel elle a répondu fl studio"
  },
  {
    "start": 691.280029296875,
    "end": 698.719970703125,
    "text": "parce que quand elle avait 20 ans elle en avait fait un petit peu et et tout ça redéclenche beaucoup"
  },
  {
    "start": 698.719970703125,
    "end": 702.47998046875,
    "text": "la peur d'être ridicule d'être vulnérable de pas être à la hauteur et donc elle s'est retrouvée à"
  },
  {
    "start": 702.47998046875,
    "end": 708.47998046875,
    "text": "préparer une vidéo de quatre heures à regarder pour pouvoir apprendre plein de choses elle s'est"
  },
  {
    "start": 708.47998046875,
    "end": 715.239990234375,
    "text": "préparée à elle a acheté un livre sur sur sur toutes ces choses là et elle me dit que le risque"
  },
  {
    "start": 715.239990234375,
    "end": 720.52001953125,
    "text": "à la fin c'est que en tout cas ce qu'elle projette c'est que elle se fasse crier dessus que lui lui"
  },
  {
    "start": 720.52001953125,
    "end": 725.8400268554688,
    "text": "implantent des idées dans la tête en profitant de son manque de connaissances elle me dit c'est"
  },
  {
    "start": 725.8400268554688,
    "end": 729.8400268554688,
    "text": "comme ça que fonctionnait ma mère ma mère s'immisçait dans le doute des gens pour les diriger vers des"
  },
  {
    "start": 729.8400268554688,
    "end": 739.6799926757812,
    "text": "vies qu'elle choisissait pour eux et elle me dit si on suit la peur jusqu'au bout à la fin je vis la"
  },
  {
    "start": 739.6799926757812,
    "end": 746.0800170898438,
    "text": "vie de quelqu'un d'autre c'est ça le risque je lui demande d'essayer de trouver le contre discours"
  },
  {
    "start": 746.0800170898438,
    "end": 751.3599853515625,
    "text": "à ça et elle dit bah le premier contre discours c'est qu'il est prof qui s'attend à ce que je"
  },
  {
    "start": 751.3599853515625,
    "end": 759.8400268554688,
    "text": "sache rien et je lui propose aussi comme contre discours le fait que en réalité les gens ont"
  },
  {
    "start": 759.8400268554688,
    "end": 765.4000244140625,
    "text": "peur de mal enseigner aussi les gens ont peur de ne pas être clair les gens ont peur de il a dit"
  },
  {
    "start": 765.4000244140625,
    "end": 770.0,
    "text": "qu'il était prof donc ça engage aussi pour lui le fait qu'il soit pédagogue etc donc il n'y a pas"
  },
  {
    "start": 770.0,
    "end": 778.0399780273438,
    "text": "que elle qui se retrouve à avoir une insécurité dans sa base de connaissances à partir d'ici elle"
  },
  {
    "start": 778.0399780273438,
    "end": 783.2000122070312,
    "text": "dit c'est pas la première fois qu'on essaie de m'enseigner quelques bases de mao et les gars"
  },
  {
    "start": 783.2000122070312,
    "end": 786.4000244140625,
    "text": "d'avant était très déstabilisé il a vu qu'il est prof je me dis qu'il sait probablement ce qu'il"
  },
  {
    "start": 786.4000244140625,
    "end": 792.280029296875,
    "text": "fait mais elle me dit le problème c'est que je n'arrive pas à mesurer ma propre compétence je"
  },
  {
    "start": 792.280029296875,
    "end": 795.8800048828125,
    "text": "me suis acheté énorme un énorme bouquin pour ne pas faire perdre leur temps à ceux qui vont me"
  },
  {
    "start": 795.8800048828125,
    "end": 802.5999755859375,
    "text": "montrer leur console et elle me dit d'abord quand j'ai commencé à faire le studio à 20 ans j'avais"
  },
  {
    "start": 802.5999755859375,
    "end": 806.760009765625,
    "text": "un amour de la bidouille j'adorais ça essayer de découvrir les choses explorer le logiciel j'ai"
  },
  {
    "start": 806.760009765625,
    "end": 809.7999877929688,
    "text": "rencontré un type qui m'a dit que ce que je faisais c'était pas de la musique que c'était"
  },
  {
    "start": 809.7999877929688,
    "end": 814.3200073242188,
    "text": "de la merde et j'ai retenu ça vraiment comme un trauma et du coup je n'ai plus jamais touché à"
  },
  {
    "start": 814.3200073242188,
    "end": 817.4400024414062,
    "text": "ce logiciel là j'ose même plus imaginer que je pourrais faire de la musique moi"
  },
  {
    "start": 817.4400024414062,
    "end": 831.52001953125,
    "text": "je je lui fait remarquer que donc là on revient sur ce fameux point sur la performance et sur ce"
  },
  {
    "start": 831.52001953125,
    "end": 836.5599975585938,
    "text": "que ça veut dire que de faire un effort avec d'aller dans la bonne direction etc que déjà"
  },
  {
    "start": 836.5599975585938,
    "end": 842.0800170898438,
    "text": "je j'aimerais lui proposer pomodoro comme technique pour pouvoir manager son temps par rapport à tout"
  },
  {
    "start": 842.0800170898438,
    "end": 845.239990234375,
    "text": "ça parce que si déjà par exemple elle se donne une vidéo de quatre heures à suivre avec des"
  },
  {
    "start": 845.239990234375,
    "end": 849.52001953125,
    "text": "tutoriels des choses comme ça ça me paraît vraiment beaucoup et ça me paraît être un petit"
  },
  {
    "start": 849.52001953125,
    "end": 856.0399780273438,
    "text": "peu une anticipation une mise en scène de l'échec et je trouve que pomodoro a un avantage et c'est"
  },
  {
    "start": 856.0399780273438,
    "end": 859.2000122070312,
    "text": "ce que j'aimerais lui réexpliquer dans le mail récapitulatif peut-être dans la deuxième partie"
  },
  {
    "start": 859.2000122070312,
    "end": 872.0,
    "text": "c'est que le principe de pomodoro permet de faire une chose c'est que à partir du moment où on"
  },
  {
    "start": 872.0,
    "end": 875.280029296875,
    "text": "a dit par exemple alors je sais plus combien c'est exactement les pomodori mais je crois que"
  },
  {
    "start": 875.280029296875,
    "end": 882.0800170898438,
    "text": "c'est 20 minutes cinq minutes un truc comme ça le le gros avantage c'est qu'une fois qu'on a fait"
  },
  {
    "start": 882.0800170898438,
    "end": 886.1199951171875,
    "text": "20 minutes et qu'en 20 minutes la seule chose qu'on a réussi à faire c'est d'ouvrir le logiciel et"
  },
  {
    "start": 886.1199951171875,
    "end": 890.1599731445312,
    "text": "ben en fait déjà pendant les cinq minutes le cerveau a le temps de se préparer au fait que"
  },
  {
    "start": 890.1599731445312,
    "end": 893.1599731445312,
    "text": "bon bas le logiciel a été ouvert donc ça veut dire que quand on y retourne il va falloir faire"
  },
  {
    "start": 893.1599731445312,
    "end": 897.4400024414062,
    "text": "une nouvelle action donc ça devient une deuxième action et puis ensuite parce que ça permet aussi"
  },
  {
    "start": 897.4400024414062,
    "end": 901.4000244140625,
    "text": "de comprendre que c'est une deuxième action je lui dis si en une journée la seule chose que"
  },
  {
    "start": 901.4000244140625,
    "end": 906.1599731445312,
    "text": "t'arrives à faire c'est horaire le logiciel et qu'à la fin t'arrives pas à faire plus et que"
  },
  {
    "start": 906.1599731445312,
    "end": 914.3200073242188,
    "text": "tu te retrouves à devoir le fermer le logiciel c'est pas grave c'est déjà un effort c'est à"
  },
  {
    "start": 914.3200073242188,
    "end": 917.9600219726562,
    "text": "dire que si on demande à une personne neurotypique elle va probablement dire que c'est pas un effort"
  },
  {
    "start": 917.9600219726562,
    "end": 922.0800170898438,
    "text": "que c'est pas assez que c'est pas beaucoup bon voilà on pourrait faire mieux on pourrait faire"
  },
  {
    "start": 922.0800170898438,
    "end": 927.0,
    "text": "plus ça va ouvrir un logiciel ça coûte rien mais on n'est pas dans un récit neurotypique ici on est"
  },
  {
    "start": 927.0,
    "end": 931.3200073242188,
    "text": "dans un cadre où il y a un traumatisme où il y a une une impression d'incompétence extrêmement"
  },
  {
    "start": 931.3200073242188,
    "end": 937.280029296875,
    "text": "marquée extrêmement forte et donc le fait de simplement ouvrir logiciel c'est déjà beaucoup"
  },
  {
    "start": 937.280029296875,
    "end": 946.4000244140625,
    "text": "elle me dit que ça la rassure beaucoup le fait que je dise ça elle me dit que que que que pour"
  },
  {
    "start": 946.4000244140625,
    "end": 952.4400024414062,
    "text": "l'instant elle a elle est mobilisée par l'envie de toucher à tous les aspects du son à tous les"
  },
  {
    "start": 952.4400024414062,
    "end": 962.47998046875,
    "text": "aspects de la musique elle a peur que le fait que le mec lui ait dit que ce qu'elle faisait sur son"
  },
  {
    "start": 962.47998046875,
    "end": 971.3599853515625,
    "text": "logiciel à l'époque où elle avait commencé ça la bloque elle a quand même eu du plaisir à"
  },
  {
    "start": 971.3599853515625,
    "end": 978.4400024414062,
    "text": "explorer à cette époque là elle aimerait bien pouvoir retrouver ce plaisir là et elle dit que"
  },
  {
    "start": 978.8400268554688,
    "end": 983.3599853515625,
    "text": "que la phrase j'ai j'ai pas rien fait j'ai fait un truc est traumatique pour moi et c'est déjà"
  },
  {
    "start": 983.3599853515625,
    "end": 987.5599975585938,
    "text": "énorme en termes d'efforts c'est c'est important pour elle ouvrir le logiciel c'est déjà une"
  },
  {
    "start": 987.5599975585938,
    "end": 992.8800048828125,
    "text": "séance de travail c'est un petit peu ça que je lui dis la récit le récit la mise en scène de soi"
  },
  {
    "start": 992.8800048828125,
    "end": 998.3200073242188,
    "text": "la mise en scène de l'échec etc et et sont des termes qu'on continue d'aborder elle me dit je"
  },
  {
    "start": 998.3200073242188,
    "end": 1006.3200073242188,
    "text": "sens cette peur qui pointe et du coup je découpe en étapes en général quand ça arrive elle me dit"
  },
  {
    "start": 1006.3200073242188,
    "end": 1011.6400146484375,
    "text": "ça a commencé à devenir de la performance quand j'ai commencé à stresser à l'avenue du gars on"
  },
  {
    "start": 1011.6400146484375,
    "end": 1014.9199829101562,
    "text": "parle des récits on parle des violences épistémiques des violences qui s'appliquent sur les"
  },
  {
    "start": 1014.9199829101562,
    "end": 1021.7999877929688,
    "text": "récits etc dans toute la théorie narrative et et elle me dit je suis même je suis même pas une"
  },
  {
    "start": 1021.7999877929688,
    "end": 1030.239990234375,
    "text": "bonne addict elle m'a dit on m'a on m'a remis en question le récit d'addict parce qu'il y avait"
  },
  {
    "start": 1030.239990234375,
    "end": 1038.8800048828125,
    "text": "une question de classe sociale t'es pas vraiment une personne de la rue etc et puis et puis comme"
  },
  {
    "start": 1038.8800048828125,
    "end": 1044.0799560546875,
    "text": "son père lui a beaucoup donné le récit que ça servait à rien de réussir que ça servait à rien"
  },
  {
    "start": 1044.0799560546875,
    "end": 1047.760009765625,
    "text": "de faire des choses d'entreprendre des projets de se lancer dans des plans de faire des choses qui"
  },
  {
    "start": 1047.760009765625,
    "end": 1057.0,
    "text": "sont utiles etc du coup il ya la notion que si elle réussissait si elle s'autorisait à réussir"
  },
  {
    "start": 1057.0,
    "end": 1062.47998046875,
    "text": "quelque part elle trahirait la famille ce qui relève encore la question qu'on avait déjà abordé"
  },
  {
    "start": 1062.47998046875,
    "end": 1065.9200439453125,
    "text": "une fois qui est une question très lourde c'est c'est qu'il ya beaucoup de choses qui se sont"
  },
  {
    "start": 1065.9200439453125,
    "end": 1072.43994140625,
    "text": "libérés chez elle quand quand son sa mère et puis ensuite son beau-père sont morts et elle dit j'ai"
  },
  {
    "start": 1072.43994140625,
    "end": 1075.1600341796875,
    "text": "l'impression qu'il ya beaucoup de choses que je ne pourrais faire dans ma vie qu'une fois que mon"
  },
  {
    "start": 1075.1600341796875,
    "end": 1078.9599609375,
    "text": "père sera mort mais j'ai pas envie d'attendre sa mort elle me dit probablement que ça va arriver"
  },
  {
    "start": 1078.9599609375,
    "end": 1084.280029296875,
    "text": "assez vite mais j'ai pas non plus envie d'attendre sa mort elle dit mon père c'est celui qui a toujours"
  },
  {
    "start": 1084.47998046875,
    "end": 1090.9200439453125,
    "text": "entrepris de détruire tous mes projets peu importe le type de projet que c'était et ça a eu"
  },
  {
    "start": 1090.9200439453125,
    "end": 1098.8399658203125,
    "text": "énormément d'influence sur moi elle me dit il fait il fait il faut son récit à lui c'est que c'est"
  },
  {
    "start": 1098.8399658203125,
    "end": 1104.9599609375,
    "text": "qu'il faut observer il faut pas prendre de place il faut pas mettre en place des choses le ce récit"
  },
  {
    "start": 1104.9599609375,
    "end": 1108.47998046875,
    "text": "là il a été imposé de façon extrêmement solide elle me dit mon père c'est un personnage tragique"
  },
  {
    "start": 1108.47998046875,
    "end": 1114.1199951171875,
    "text": "et comme n'importe quel personnage tragique j'ai l'impression que je serais libéré de son"
  },
  {
    "start": 1114.1199951171875,
    "end": 1120.800048828125,
    "text": "récit qu'une fois qu'il sera mort et est ce que je lui dis aussi moi c'est que je trouve que ce"
  },
  {
    "start": 1120.800048828125,
    "end": 1125.0,
    "text": "qui est cruel c'est que des fois quand on a des parents qui disent qu'on n'est pas capable de"
  },
  {
    "start": 1125.0,
    "end": 1129.0799560546875,
    "text": "faire des choses le fait de faire les choses ça permet de prouver qu'on en est capable comme une"
  },
  {
    "start": 1129.0799560546875,
    "end": 1133.5999755859375,
    "text": "espèce de vengeance comme une espèce de choses qu'on ferait par colère pour démontrer une"
  },
  {
    "start": 1133.5999755859375,
    "end": 1140.56005859375,
    "text": "puissance interne et et finalement ici on est sur quelque chose qui est très différent parce que"
  },
  {
    "start": 1140.56005859375,
    "end": 1145.280029296875,
    "text": "elle ne peut pas prouver à son père qu'il a tort puisque son père lui dit que réussir c'est déjà"
  },
  {
    "start": 1145.280029296875,
    "end": 1151.6800537109375,
    "text": "en soi une une initiative et une une performance qui est inutile parce que le monde ne vaut pas"
  },
  {
    "start": 1151.6800537109375,
    "end": 1158.9200439453125,
    "text": "la peine de s'investir dedans elle aimerait bien avoir des outils d'écriture contre narrative"
  },
  {
    "start": 1158.9200439453125,
    "end": 1162.9200439453125,
    "text": "pour pouvoir écrire son contre récit pour pouvoir écrire sa narration à elle avoir des éléments de"
  },
  {
    "start": 1162.9200439453125,
    "end": 1168.3599853515625,
    "text": "narration qui lui permettent de se raccrocher à des choses et permettent de pouvoir remettre en"
  },
  {
    "start": 1168.3599853515625,
    "end": 1176.239990234375,
    "text": "question le la narration et le récit que son père lui a lui a imposé avant que qu'il soit mort et"
  },
  {
    "start": 1176.239990234375,
    "end": 1180.280029296875,
    "text": "qu'elle puisse se débarrasser de cette prison narrative sans avoir besoin d'attendre la mort"
  },
  {
    "start": 1180.280029296875,
    "end": 1184.0400390625,
    "text": "de son père donc elle aimerait que je lui donne des outils comme ça d'écriture d'autant que"
  },
  {
    "start": 1184.0400390625,
    "end": 1189.0400390625,
    "text": "l'écriture c'est quelque chose qui lui parle beaucoup on parle du fait que le trauma chronique"
  },
  {
    "start": 1189.0400390625,
    "end": 1194.0799560546875,
    "text": "c'est quelque chose de très isolant et elle me dit le le mood chosen par procuration c'est aussi"
  },
  {
    "start": 1194.0799560546875,
    "end": 1198.3199462890625,
    "text": "très compliqué et c'est pour ça que je parle bien c'est parce qu'il faut bien pouvoir l'expliquer"
  },
  {
    "start": 1198.3199462890625,
    "end": 1202.0,
    "text": "aux gens pour qu'ils comprennent la violence que c'est la violence qu'il y a là dedans je lui"
  },
  {
    "start": 1202.0,
    "end": 1208.4000244140625,
    "text": "explique que les récits qui vont créer du trauma et toutes ces choses là sont des choses qui se"
  },
  {
    "start": 1208.4000244140625,
    "end": 1214.43994140625,
    "text": "passent beaucoup par les interstices des autres récits minoritaires et des autres récits de"
  },
  {
    "start": 1214.43994140625,
    "end": 1223.199951171875,
    "text": "stress minoritaire et de violence sur les minorités parce que dire un viol ou de l'inceste etc c'est"
  },
  {
    "start": 1223.199951171875,
    "end": 1226.719970703125,
    "text": "des choses qu'on arrive parfaitement à entendre on sait à quoi ça ressemble on n'a pas besoin de la"
  },
  {
    "start": 1226.719970703125,
    "end": 1233.280029296875,
    "text": "description alors que dans les récits de trauma chronique on se retrouve à devoir vraiment"
  },
  {
    "start": 1233.280029296875,
    "end": 1237.0400390625,
    "text": "expliquer très longuement tout son vécu pour pouvoir prouver qu'on a qu'on a reçu un traumatisme"
  },
  {
    "start": 1237.0400390625,
    "end": 1243.5999755859375,
    "text": "et elle me dit que c'est difficile de ne pas avoir de récits sur lesquels s'appuyer elle me demande"
  },
  {
    "start": 1243.5999755859375,
    "end": 1246.6800537109375,
    "text": "où est-ce qu'on les trouve ces récits là et je lui dis bah voilà souvent dans les interstices des"
  },
  {
    "start": 1246.6800537109375,
    "end": 1251.0400390625,
    "text": "autres récits par exemple dans les récits féministes et bah on va retrouver des récits"
  },
  {
    "start": 1251.1199951171875,
    "end": 1257.760009765625,
    "text": "de trauma chronique de choses qui n'ont l'air de rien mais on va les retrouver à l'intérieur"
  },
  {
    "start": 1257.760009765625,
    "end": 1261.3599853515625,
    "text": "d'autres violences et d'autres choses comme ça et donc finalement ces récits là vont prendre assez"
  },
  {
    "start": 1261.3599853515625,
    "end": 1263.760009765625,
    "text": "peu de place."
  }
]