[
  {
    "start": 0.0,
    "end": 7.159999847412109,
    "text": "Fin de la consultation avec Judith qui, du coup, est un petit peu à fond dans son projet"
  },
  {
    "start": 7.159999847412109,
    "end": 10.600000381469727,
    "text": "de technique son et d'apprentissage de technique son."
  },
  {
    "start": 10.600000381469727,
    "end": 14.960000038146973,
    "text": "Elle me dit qu'elle redescend de cette période de suractivité dans laquelle elle était"
  },
  {
    "start": 14.960000038146973,
    "end": 17.799999237060547,
    "text": "la dernière fois qu'on s'est vu et qui a duré quand même pas mal de temps."
  },
  {
    "start": 17.799999237060547,
    "end": 20.079999923706055,
    "text": "Elle me dit qu'elle tremblait, qu'elle avait des tensions partout, qu'elle avait"
  },
  {
    "start": 20.079999923706055,
    "end": 25.959999084472656,
    "text": "des muscles tendus, que c'était quand même très très intense."
  },
  {
    "start": 25.959999084472656,
    "end": 31.31999969482422,
    "text": "Elle me dit qu'elle est en free-party, ça a participé à la détendre, à l'apaiser,"
  },
  {
    "start": 31.31999969482422,
    "end": 32.31999969482422,
    "text": "à la faire redescendre."
  },
  {
    "start": 32.31999969482422,
    "end": 38.040000915527344,
    "text": "Par rapport à son projet, elle a l'impression qu'elle a quand même voulu aller trop vite."
  },
  {
    "start": 38.040000915527344,
    "end": 44.15999984741211,
    "text": "Donc là, il y a une grosse fatigue qui commence à s'accumuler, mais ça reste quand même"
  },
  {
    "start": 44.15999984741211,
    "end": 47.0,
    "text": "positif et ça reste pour l'instant relativement optimiste."
  },
  {
    "start": 47.0,
    "end": 57.880001068115234,
    "text": "Elle a voulu voir une ingé-son travailler, une femme pendant un concert et finalement"
  },
  {
    "start": 57.880001068115234,
    "end": 61.47999954223633,
    "text": "le concert était dans une petite salle qui était vraiment blindée de monde."
  },
  {
    "start": 61.47999954223633,
    "end": 69.0,
    "text": "Donc, elle n'est pas allée la voir, elle l'a laissée travailler et elle me dit que"
  },
  {
    "start": 69.0,
    "end": 72.23999786376953,
    "text": "pour elle, c'était déjà une étape et que même si elle n'est pas allée jusqu'au"
  },
  {
    "start": 72.23999786376953,
    "end": 75.4800033569336,
    "text": "bout, elle n'a pas du tout vécu ça comme un échec, ce que je trouve très positif"
  },
  {
    "start": 75.4800033569336,
    "end": 79.76000213623047,
    "text": "et effectivement, c'est quelque chose sur lequel on reviendra dans la consultation,"
  },
  {
    "start": 79.76000213623047,
    "end": 83.80000305175781,
    "text": "sur le fait de se donner des étapes qui n'ont pas l'air performatives et qui pour autant"
  },
  {
    "start": 83.80000305175781,
    "end": 86.95999908447266,
    "text": "sont quand même des étapes de progression et qui sont vraiment des efforts dans le bon"
  },
  {
    "start": 86.95999908447266,
    "end": 91.16000366210938,
    "text": "sens et qui pour moi ont un vrai intérêt."
  },
  {
    "start": 91.16000366210938,
    "end": 95.0,
    "text": "Mais on en reparlera à un autre sujet, on pourra connecter les deux dans le récapitulatif."
  },
  {
    "start": 95.0,
    "end": 101.63999938964844,
    "text": "Elle dit qu'elle mange un peu plus qu'avant quand même, elle avait perdu quand même"
  },
  {
    "start": 101.63999938964844,
    "end": 102.80000305175781,
    "text": "6 kilos en un mois."
  },
  {
    "start": 102.80000305175781,
    "end": 108.5999984741211,
    "text": "Elle me parle du fait qu'elle a souvent des périodes comme ça où elle n'arrive"
  },
  {
    "start": 108.5999984741211,
    "end": 111.87999725341797,
    "text": "à manger qu'une seule chose, alors je ne sais pas si on peut parler de monomanie alimentaire,"
  },
  {
    "start": 111.87999725341797,
    "end": 115.5199966430664,
    "text": "on n'en est peut-être pas jusque là, mais elle me dit que là, tous ses repas, c'est"
  },
  {
    "start": 115.5199966430664,
    "end": 122.08000183105469,
    "text": "riz, crème et thon, ce qui reste un repas équilibré et puis de toute façon, dans"
  },
  {
    "start": 122.08000183105469,
    "end": 126.19999694824219,
    "text": "les vécus soit traumatiques, soit neuroatypiques, c'est quand même assez courant qu'il y"
  },
  {
    "start": 126.19999694824219,
    "end": 130.16000366210938,
    "text": "ait des choses qui passent difficilement si ce n'est pas le même repas à chaque fois."
  },
  {
    "start": 130.39999389648438,
    "end": 133.55999755859375,
    "text": "Et en plus, elle me dit qu'elle a un syndrome de l'intestin irritable, donc j'imagine"
  },
  {
    "start": 133.55999755859375,
    "end": 135.24000549316406,
    "text": "que ça doit aussi aggraver les choses."
  },
  {
    "start": 135.75999450683594,
    "end": 138.63999938964844,
    "text": "Ça peut être aussi lui ensemble de cette façon là."
  },
  {
    "start": 140.55999755859375,
    "end": 143.8000030517578,
    "text": "Elle me dit que globalement, toute sa vie, ça a été quand même très, très difficile"
  },
  {
    "start": 143.8000030517578,
    "end": 146.32000732421875,
    "text": "de manger et surtout par période."
  },
  {
    "start": 148.32000732421875,
    "end": 152.9199981689453,
    "text": "Pendant sa période d'activation, de suractivation, elle mangeait une fois tous les trois jours,"
  },
  {
    "start": 152.9199981689453,
    "end": 154.55999755859375,
    "text": "donc c'était quand même vraiment, vraiment pas beaucoup."
  },
  {
    "start": 155.55999755859375,
    "end": 160.60000610351562,
    "text": "Et elle me dit qu'après le rendez vous, elle va appeler sa tante, donc la sœur de"
  },
  {
    "start": 160.60000610351562,
    "end": 166.27999877929688,
    "text": "sa mère qui est morte, pour qu'on pour qu'elle lise le contrat ensemble d'un, d'une"
  },
  {
    "start": 166.27999877929688,
    "end": 173.83999633789062,
    "text": "formation de technique de son, ce que je trouve très positif aussi, parce que ça veut dire"
  },
  {
    "start": 173.83999633789062,
    "end": 176.75999450683594,
    "text": "qu'elle a réussi à demander de l'aide à sa tante, qu'elle a réussi à réparer"
  },
  {
    "start": 176.75999450683594,
    "end": 178.47999572753906,
    "text": "aussi un petit peu les relations avec sa tante."
  },
  {
    "start": 178.47999572753906,
    "end": 183.1199951171875,
    "text": "Elle avait besoin d'avoir une conversation avec elle après la mort de son beau-père"
  },
  {
    "start": 183.1199951171875,
    "end": 186.63999938964844,
    "text": "parce qu'elle avait l'impression que le récit qu'on avait raconté sur elle, enfin"
  },
  {
    "start": 186.63999938964844,
    "end": 190.67999267578125,
    "text": "le récit que la famille s'était fait, Judith avait, avait colonisé l'esprit de sa tante"
  },
  {
    "start": 190.67999267578125,
    "end": 197.55999755859375,
    "text": "aussi. Et il faut savoir que sa tante, c'est quelqu'un qu'elle a, qu'elle a pas beaucoup"
  },
  {
    "start": 197.55999755859375,
    "end": 198.8800048828125,
    "text": "connu jusqu'à la mort de sa mère."
  },
  {
    "start": 201.0800018310547,
    "end": 206.8800048828125,
    "text": "Et donc, elle me dit par rapport à ma tante, mon, mon, mon attachement ambivalent, mon"
  },
  {
    "start": 207.27999877929688,
    "end": 211.8000030517578,
    "text": "attachement ambivalent m'a poussé à croire qu'elle n'avait pas d'affection pour moi."
  },
  {
    "start": 211.83999633789062,
    "end": 213.16000366210938,
    "text": "Je pensais qu'elle s'en fichait de moi."
  },
  {
    "start": 213.24000549316406,
    "end": 217.36000061035156,
    "text": "Elle n'était pas étonnée pour Munchausen par procuration."
  },
  {
    "start": 218.1199951171875,
    "end": 222.24000549316406,
    "text": "Elle dit qu'elle n'a, qu'elle n'était pas non plus étonnée par les maltraitances, qu'elle"
  },
  {
    "start": 222.24000549316406,
    "end": 226.39999389648438,
    "text": "était au courant de, de, qu'elle n'était pas au courant des choses, mais qu'elle n'était"
  },
  {
    "start": 226.39999389648438,
    "end": 227.8800048828125,
    "text": "pas dupe de comment était sa sœur."
  },
  {
    "start": 228.60000610351562,
    "end": 235.39999389648438,
    "text": "Et je souligne à Judith à quel point c'est important d'avoir, d'avoir pu avoir cette"
  },
  {
    "start": 235.39999389648438,
    "end": 242.8800048828125,
    "text": "conversation là, parce que dans les, dans les, dans les profils affectifs complexes et"
  },
  {
    "start": 242.8800048828125,
    "end": 245.9600067138672,
    "text": "traumatiques, il y a beaucoup cette notion de."
  },
  {
    "start": 249.0,
    "end": 252.55999755859375,
    "text": "Le silence égale la violence, c'est à dire qu'à partir du moment où le récit n'est pas"
  },
  {
    "start": 252.55999755859375,
    "end": 254.9600067138672,
    "text": "validé, c'est exactement comme si le récit était invalidé."
  },
  {
    "start": 255.0,
    "end": 259.8800048828125,
    "text": "Et là, de savoir qu'il y a eu une, une complicité narrative qui s'est, qui s'est"
  },
  {
    "start": 259.8800048828125,
    "end": 262.1199951171875,
    "text": "forgée autour de la mère de Judith."
  },
  {
    "start": 262.1199951171875,
    "end": 267.0799865722656,
    "text": "Ça permet aussi à Judith de mieux habiter ce récit là et de mieux habiter le fait que c'est"
  },
  {
    "start": 267.0799865722656,
    "end": 274.5199890136719,
    "text": "été un récit de violence et un récit qui est apte à provoquer du traumatisme chronique au"
  },
  {
    "start": 274.5199890136719,
    "end": 275.79998779296875,
    "text": "sens où l'entend Judith Herrmann."
  },
  {
    "start": 277.67999267578125,
    "end": 282.55999755859375,
    "text": "Et d'ailleurs, je vais joindre à Judith, je n'ai pas pensé au fait qu'elles avaient le même"
  },
  {
    "start": 282.55999755859375,
    "end": 287.1600036621094,
    "text": "prénom, c'est drôle, mais je vais joindre à Judith les chapitres 4 et 5 du livre de Judith"
  },
  {
    "start": 287.1600036621094,
    "end": 293.0,
    "text": "Herrmann, dont peut être à l'intérieur du récapitulatif, si ça a sa place, on peut citer"
  },
  {
    "start": 293.0,
    "end": 295.3599853515625,
    "text": "des extraits pour montrer en quoi est ce que c'est pertinent pour elle."
  },
  {
    "start": 301.3599853515625,
    "end": 312.44000244140625,
    "text": "Elle, elle a donc fait, elle va donc faire la lecture de ce contrat avec sa tante et elle"
  },
  {
    "start": 312.44000244140625,
    "end": 315.3599853515625,
    "text": "dit avant, c'était ma mère qui gérait tout ce qui était administratif pour moi, donc du coup,"
  },
  {
    "start": 315.3599853515625,
    "end": 317.6400146484375,
    "text": "je ne suis pas très forte là dessus, même si je me suis un peu autonomisé."
  },
  {
    "start": 318.2799987792969,
    "end": 320.9200134277344,
    "text": "Mais du coup, le fait que ma tante m'aide à lire le contrat, qui est quand même un gros"
  },
  {
    "start": 320.9200134277344,
    "end": 325.2799987792969,
    "text": "morceau, qui est quand même un gros truc, ça m'aide à ne pas avoir trop peur."
  },
  {
    "start": 327.0400085449219,
    "end": 332.32000732421875,
    "text": "Dimanche, elle a parlé de son beau père à une copine qui lui a dit que elle avait le droit de"
  },
  {
    "start": 332.32000732421875,
    "end": 337.8800048828125,
    "text": "l'appeler quand elle n'allait pas bien et que ça l'avait énormément rassurée, énormément"
  },
  {
    "start": 337.8800048828125,
    "end": 343.4800109863281,
    "text": "étonnée aussi. Elle me dit, Judith, Judith me dit j'avais l'impression de n'avoir personne à"
  },
  {
    "start": 343.4800109863281,
    "end": 356.0400085449219,
    "text": "appeler et j'avais peur de demander et j'avais peur d'emmerder les gens."
  },
  {
    "start": 357.9200134277344,
    "end": 361.20001220703125,
    "text": "Elle a eu une espèce d'épiphanie sur la musique et sur le fait qu'elle avait envie de faire de"
  },
  {
    "start": 361.20001220703125,
    "end": 370.6000061035156,
    "text": "la technique et de travailler dans le milieu de la musique parce que le mec qui s'est enfui de"
  },
  {
    "start": 370.6000061035156,
    "end": 375.2799987792969,
    "text": "chez elle la dernière fois dont elle parle dans les échanges de mails, c'est quelqu'un qui"
  },
  {
    "start": 375.2799987792969,
    "end": 378.8399963378906,
    "text": "travaillait, qui était technicien du son et en fait, elle se rend compte qu'énormément des"
  },
  {
    "start": 378.8399963378906,
    "end": 383.239990234375,
    "text": "types avec qui elle a été en relation étaient des gens qui étaient des techniciens du son et"
  },
  {
    "start": 383.239990234375,
    "end": 387.8399963378906,
    "text": "elle dit je m'en suis toujours empêché parce que j'avais toujours eu l'impression que j'en avais"
  },
  {
    "start": 387.8399963378906,
    "end": 393.1600036621094,
    "text": "jamais été capable et une grosse partie de ça est tombé à la mort de mes parents."
  },
  {
    "start": 394.1199951171875,
    "end": 397.239990234375,
    "text": "Elle dit j'y arrive plus avec..."
  },
  {
    "start": 405.239990234375,
    "end": 408.3999938964844,
    "text": "Elle m'explique à quel point c'est difficile d'avoir toutes ces journées qu'elle essaie de"
  },
  {
    "start": 408.3999938964844,
    "end": 415.20001220703125,
    "text": "remplir sans trop y croire et qu'aujourd'hui c'est un métier qui la branche non seulement"
  },
  {
    "start": 415.20001220703125,
    "end": 419.2799987792969,
    "text": "parce qu'elle se rend compte qu'elle a toujours vécu ce métier là, la technique son, à travers"
  },
  {
    "start": 419.2799987792969,
    "end": 423.1600036621094,
    "text": "les gars avec qui elle sortait plutôt que par elle même et aussi parce que c'est un métier qui"
  },
  {
    "start": 423.1600036621094,
    "end": 428.239990234375,
    "text": "fonctionne par réseau et qu'elle a envie d'avoir ce réseau professionnel, que c'est quelque chose"
  },
  {
    "start": 428.239990234375,
    "end": 431.760009765625,
    "text": "qu'elle s'est toujours privée d'avoir à cause de ses parents et quand elle dit ses parents,"
  },
  {
    "start": 431.760009765625,
    "end": 434.6400146484375,
    "text": "elle parle surtout de son beau-père et de sa mère mais aussi de son père."
  },
  {
    "start": 434.6400146484375,
    "end": 452.2799987792969,
    "text": "On parle de la notion de captivité donc de Judy Therman et par rapport au fait qu'elle"
  },
  {
    "start": 452.2799987792969,
    "end": 455.2799987792969,
    "text": "s'est retrouvée beaucoup enfermée chez elle à cause de tout ce que sa mère l'empêchait de"
  },
  {
    "start": 455.2799987792969,
    "end": 468.4800109863281,
    "text": "faire et elle dit qu'elle a vécu l'hospitalisation psychiatrique comme une prison, une punition en fait"
  },
  {
    "start": 468.4800109863281,
    "end": 476.0400085449219,
    "text": "que sa mère lui avait infligée pour avoir osé sortir du narratif qu'elle avait construit pour"
  },
  {
    "start": 476.0400085449219,
    "end": 482.4800109863281,
    "text": "elle et elle dit j'ai commencé énormément de fac, j'ai commencé plein de cursus à l'université mais"
  },
  {
    "start": 482.4800109863281,
    "end": 485.3599853515625,
    "text": "je suis jamais allé jusqu'au bout et du coup j'ai toujours peur de ne pas aller jusqu'au bout."
  },
  {
    "start": 485.3599853515625,
    "end": 490.55999755859375,
    "text": "Et elle me dit un type m'a recontacté pour me dire qu'il m'avait ghosté il y a longtemps pour"
  },
  {
    "start": 490.55999755859375,
    "end": 494.9599914550781,
    "text": "de très mauvaises raisons et que c'était notamment pour des raisons de psychophobie et qu'il s'était"
  },
  {
    "start": 494.9599914550781,
    "end": 499.79998779296875,
    "text": "renseigné et qu'il avait appris et qu'il avait vu que ce qu'il avait fait n'était pas cool et que du"
  },
  {
    "start": 499.79998779296875,
    "end": 508.0,
    "text": "coup il voulait s'excuser. Geste très classe et les profs de technique sont donc comme quoi les"
  },
  {
    "start": 508.0,
    "end": 512.6400146484375,
    "text": "choses sont quand même bien goupillées et jeudi il va venir chez elle pour lui donner des bases"
  },
  {
    "start": 512.6400146484375,
    "end": 520.8400268554688,
    "text": "de logiciels son et elle me dit à quel point est-ce que ça redéclenche chez elle la peur de faire"
  },
  {
    "start": 520.8400268554688,
    "end": 526.4400024414062,
    "text": "perdre leur temps aux gens. Elle dit je lui ai demandé si je pouvais lui rendre l'appareil j'ai"
  },
  {
    "start": 526.4400024414062,
    "end": 532.4400024414062,
    "text": "décidé de le recontacter pour lui dire qu'il fallait que je sois redevable de ça. Elle me dit"
  },
  {
    "start": 532.4400024414062,
    "end": 538.719970703125,
    "text": "j'ai appris avec ma mère que l'aide c'est toujours quelque chose d'empoisonné et donc là je veux"
  },
  {
    "start": 538.719970703125,
    "end": 544.5999755859375,
    "text": "essayer de m'y exposer pour justement me prouver que c'est pas toujours le cas. La technique son,"
  },
  {
    "start": 544.5999755859375,
    "end": 549.3599853515625,
    "text": "le son, la musique tout ça sont des choses qui vont aussi me permettre de créer une identité. Je lui"
  },
  {
    "start": 549.3599853515625,
    "end": 553.7999877929688,
    "text": "pose la question à ce moment là de est-ce que ça veut dire que si son identité est invalidée un jour"
  },
  {
    "start": 553.7999877929688,
    "end": 557.47998046875,
    "text": "par quelqu'un ça voudra dire que ça invalide aussi son intérêt spécifique pour la musique."
  },
  {
    "start": 557.47998046875,
    "end": 574.4000244140625,
    "text": "Pour le mixage, pour la MAO, pour toutes ces choses là. Et elle me dit que c'est possible"
  },
  {
    "start": 574.4000244140625,
    "end": 579.0399780273438,
    "text": "oui qu'invalider l'identité ça mène ensuite à invalider le projet que ce sont des choses qui"
  },
  {
    "start": 579.0399780273438,
    "end": 584.0399780273438,
    "text": "sont pas écrites mais mais que c'est des choses contre lesquelles elle aimerait se protéger parce"
  },
  {
    "start": 584.0800170898438,
    "end": 593.8400268554688,
    "text": "que justement ça lui fait peur de se lancer vers un échec. Elle dit que ce qui la simule dans tout"
  },
  {
    "start": 593.8400268554688,
    "end": 600.0,
    "text": "ça c'est beaucoup aussi le fait d'apprendre des trucs techniques. Elle dit qu'être dans une"
  },
  {
    "start": 600.0,
    "end": 605.3599853515625,
    "text": "salle de concert, apprendre l'acoustique, apprendre, réapprendre quelques bases de"
  },
  {
    "start": 605.3599853515625,
    "end": 613.0,
    "text": "mathématiques, toutes ces choses là c'est des choses qui lui font très envie. Après le concert"
  },
  {
    "start": 613.0,
    "end": 620.239990234375,
    "text": "où elle voulait aller voir l'ingénieur son travailler, elle a passé toute la nuit dehors"
  },
  {
    "start": 620.239990234375,
    "end": 627.7999877929688,
    "text": "après le concert à boire avec des gens et à parler de musique, à parler de choses. Et elle"
  },
  {
    "start": 627.7999877929688,
    "end": 632.0,
    "text": "me dit qu'elle a passé la soirée avec un gars qui faisait son doctorat sur les fourmis et que"
  },
  {
    "start": 632.0,
    "end": 637.1599731445312,
    "text": "ça lui a permis de reparler d'éthologie et de choses qu'elle n'avait pas abordé depuis longtemps"
  },
  {
    "start": 637.1599731445312,
    "end": 640.760009765625,
    "text": "et qui sont aussi des sujets qui l'intéressent. Et elle me dit que ça a été le signe pour elle"
  },
  {
    "start": 641.5599975585938,
    "end": 646.3599853515625,
    "text": "qu'elle en faisait trop et que la fatigue était vraiment devenue trop forte parce qu'elle est"
  },
  {
    "start": 646.3599853515625,
    "end": 650.3200073242188,
    "text": "tombée. Elle me dit je suis tombée fort, je me suis fait très mal au genou. Je lui signale que"
  },
  {
    "start": 650.3200073242188,
    "end": 654.3200073242188,
    "text": "c'est pas anodin de tomber, que ce sont quand même effectivement des signaux qu'il faut prendre au"
  },
  {
    "start": 654.3200073242188,
    "end": 664.0,
    "text": "sérieux. Elle a en ce moment sa RTMS tous les jours. Elle a le rendez-vous avec moi aujourd'hui,"
  },
  {
    "start": 664.0,
    "end": 669.3599853515625,
    "text": "jeudi elle voit Justin, elle fait de la réduction des risques avec une association. Il y a plein de"
  },
  {
    "start": 669.3599853515625,
    "end": 674.0800170898438,
    "text": "choses comme ça. Et donc là ça commence à devenir très chargé. Elle dit j'arrive plus trop à"
  },
  {
    "start": 674.0800170898438,
    "end": 685.3599853515625,
    "text": "dormir. Elle me dit aussi qu'elle pense qu'Ableton serait un meilleur logiciel pour l'aide et"
  },
  {
    "start": 685.3599853515625,
    "end": 688.8800048828125,
    "text": "l'apprentissage que va lui offrir le mec jeudi. Mais quand il lui a demandé au téléphone si elle"
  },
  {
    "start": 688.8800048828125,
    "end": 692.280029296875,
    "text": "avait déjà des bases sur un logiciel, elle a répondu FL Studio parce que quand elle avait 20"
  },
  {
    "start": 692.280029296875,
    "end": 699.719970703125,
    "text": "ans elle en avait fait un petit peu. Et tout ça redéclenche beaucoup la peur d'être ridicule,"
  },
  {
    "start": 699.719970703125,
    "end": 705.0800170898438,
    "text": "d'être vulnérable, de pas être à la hauteur. Et donc elle s'est retrouvée à préparer une vidéo de"
  },
  {
    "start": 705.0800170898438,
    "end": 710.239990234375,
    "text": "quatre heures à regarder pour pouvoir apprendre plein de choses. Elle s'est préparée, elle a"
  },
  {
    "start": 710.239990234375,
    "end": 716.6400146484375,
    "text": "acheté un livre sur toutes ces choses là et elle me dit que le risque à la fin c'est que, en tout"
  },
  {
    "start": 716.6400146484375,
    "end": 721.9199829101562,
    "text": "cas ce qu'elle projette, c'est qu'elle se fasse rier dessus, qu'ils lui implantent des idées dans"
  },
  {
    "start": 721.9199829101562,
    "end": 726.6400146484375,
    "text": "la tête en profitant de son manque de connaissances. Elle me dit c'est comme ça que fonctionnait ma"
  },
  {
    "start": 726.6400146484375,
    "end": 730.2000122070312,
    "text": "mère. Ma mère s'immisçait dans le doute des gens pour les diriger vers des vies qu'elle"
  },
  {
    "start": 730.2000122070312,
    "end": 739.9600219726562,
    "text": "choisissait pour eux. Et elle me dit si on suit la peur jusqu'au bout, à la fin je vis la vie de"
  },
  {
    "start": 739.9600219726562,
    "end": 746.0800170898438,
    "text": "quelqu'un d'autre. C'est ça le risque. Je lui demande d'essayer de trouver le contre-discours"
  },
  {
    "start": 746.0800170898438,
    "end": 751.3599853515625,
    "text": "à ça et elle dit bah le premier contre-discours c'est qu'il est prof, qui s'attend à ce que je"
  },
  {
    "start": 751.3599853515625,
    "end": 759.760009765625,
    "text": "sache rien. Et je lui propose aussi comme contre-discours le fait qu'en réalité les gens"
  },
  {
    "start": 759.760009765625,
    "end": 765.3599853515625,
    "text": "ont peur de mal enseigner aussi, les gens ont peur de ne pas être clair, les gens ont peur de... Il a dit"
  },
  {
    "start": 765.3599853515625,
    "end": 769.9600219726562,
    "text": "qu'il était prof donc ça engage aussi pour lui le fait qu'il soit pédagogue etc. Donc il n'y a pas"
  },
  {
    "start": 769.9600219726562,
    "end": 777.47998046875,
    "text": "que elle qui se retrouve à avoir une insécurité dans sa base de connaissances à partir d'ici."
  },
  {
    "start": 778.280029296875,
    "end": 783.2000122070312,
    "text": "C'est pas la première fois qu'on essaie de m'enseigner quelques bases de MAO et les gars"
  },
  {
    "start": 783.2000122070312,
    "end": 786.4000244140625,
    "text": "d'avant étaient très déstabilisés et là vu qu'il est prof je me dis qu'il sait probablement ce qu'il"
  },
  {
    "start": 786.4000244140625,
    "end": 792.280029296875,
    "text": "fait. Mais elle me dit le problème c'est que je n'arrive pas à mesurer ma propre compétence. Je"
  },
  {
    "start": 792.280029296875,
    "end": 795.8800048828125,
    "text": "me suis acheté un énorme bouquin pour ne pas faire perdre leur temps à ceux qui vont me"
  },
  {
    "start": 795.8800048828125,
    "end": 802.6799926757812,
    "text": "montrer leur console. Et elle me dit d'abord quand j'ai commencé FL Studio à 20 ans, j'avais un"
  },
  {
    "start": 802.6799926757812,
    "end": 806.760009765625,
    "text": "amour de la bidouille, j'adorais ça, essayer de découvrir les choses, explorer le logiciel. J'ai"
  },
  {
    "start": 806.760009765625,
    "end": 809.9199829101562,
    "text": "rencontré un type qui m'a dit que ce que je faisais c'était pas de la musique, que c'était de"
  },
  {
    "start": 809.9199829101562,
    "end": 814.280029296875,
    "text": "la merde. Et j'ai retenu ça vraiment comme un trauma. Et du coup je n'ai plus jamais touché"
  },
  {
    "start": 814.280029296875,
    "end": 817.47998046875,
    "text": "à ce logiciel là. J'ose même plus imaginer que je pourrais faire de la musique moi."
  },
  {
    "start": 817.47998046875,
    "end": 831.6400146484375,
    "text": "Je lui fais remarquer que donc là on revient sur ce fameux point sur la performance et sur ce que"
  },
  {
    "start": 831.6400146484375,
    "end": 837.5999755859375,
    "text": "ça veut dire que de faire un effort, d'aller dans la bonne direction etc. Déjà j'aimerais lui"
  },
  {
    "start": 837.5999755859375,
    "end": 842.4400024414062,
    "text": "proposer Pomodoro comme technique pour pouvoir manager son temps par rapport à tout ça. Parce"
  },
  {
    "start": 842.4400024414062,
    "end": 845.8400268554688,
    "text": "que si déjà par exemple elle se donne une vidéo de quatre heures à suivre avec des tutoriels, des"
  },
  {
    "start": 845.8400268554688,
    "end": 850.9199829101562,
    "text": "choses comme ça, ça me paraît vraiment beaucoup et ça me paraît être un petit peu une anticipation,"
  },
  {
    "start": 850.9199829101562,
    "end": 856.4400024414062,
    "text": "une mise en scène de l'échec. Et je trouve que Pomodoro a un avantage et c'est ce que j'aimerais"
  },
  {
    "start": 856.47998046875,
    "end": 864.0800170898438,
    "text": "lui expliquer dans le mail récapitulatif, peut-être dans la deuxième partie. C'est que le principe de"
  },
  {
    "start": 864.0800170898438,
    "end": 872.9600219726562,
    "text": "Pomodoro permet de faire une chose, c'est qu'à partir du moment où on a dit par exemple, alors"
  },
  {
    "start": 872.9600219726562,
    "end": 876.5999755859375,
    "text": "je sais plus combien c'est exactement les Pomodori mais je crois que c'est 20 minutes, 5 minutes,"
  },
  {
    "start": 876.5999755859375,
    "end": 883.0800170898438,
    "text": "un truc comme ça. Le gros avantage c'est qu'une fois qu'on a fait 20 minutes et qu'en 20 minutes"
  },
  {
    "start": 883.0800170898438,
    "end": 887.6799926757812,
    "text": "la seule chose qu'on a réussi à faire c'est d'ouvrir le logiciel, en fait déjà pendant les 5"
  },
  {
    "start": 887.6799926757812,
    "end": 891.760009765625,
    "text": "minutes le cerveau a le temps de se préparer au fait que le logiciel a été ouvert donc ça veut"
  },
  {
    "start": 891.760009765625,
    "end": 895.239990234375,
    "text": "dire que quand on y retourne il va falloir faire une nouvelle action. Donc ça devient une deuxième"
  },
  {
    "start": 895.239990234375,
    "end": 899.1199951171875,
    "text": "action et puis ensuite parce que ça permet aussi de comprendre que c'est une deuxième action. Je"
  },
  {
    "start": 899.1199951171875,
    "end": 904.4000244140625,
    "text": "lui dis si en une journée la seule chose que tu arrives à faire c'est à horaire le logiciel et"
  },
  {
    "start": 904.4000244140625,
    "end": 907.8400268554688,
    "text": "qu'à la fin tu n'arrives pas à faire plus et que tu te retrouves à devoir le fermer le logiciel."
  },
  {
    "start": 907.8400268554688,
    "end": 915.5999755859375,
    "text": "C'est pas grave, c'est déjà un effort, c'est à dire que si on demande à une personne"
  },
  {
    "start": 915.5999755859375,
    "end": 919.0800170898438,
    "text": "neurotypique elle va probablement dire que c'est pas un effort, que c'est pas assez,"
  },
  {
    "start": 919.0800170898438,
    "end": 923.47998046875,
    "text": "que c'est pas beaucoup, bon voilà on pourrait faire mieux, on pourrait faire plus, ouvrir un"
  },
  {
    "start": 923.47998046875,
    "end": 927.52001953125,
    "text": "logiciel ça coûte rien mais on n'est pas dans un récit neurotypique ici, on est dans un cadre"
  },
  {
    "start": 927.52001953125,
    "end": 932.1199951171875,
    "text": "où il y a un traumatisme, où il y a une impression d'incompétence extrêmement marquée, extrêmement"
  },
  {
    "start": 932.1199951171875,
    "end": 937.9600219726562,
    "text": "forte et donc le fait de simplement ouvrir le logiciel c'est déjà beaucoup. Elle me dit que"
  },
  {
    "start": 937.9600219726562,
    "end": 949.280029296875,
    "text": "ça la rassure beaucoup le fait que je dise ça. Elle me dit que pour l'instant elle est mobilisée"
  },
  {
    "start": 949.280029296875,
    "end": 959.239990234375,
    "text": "par l'envie de toucher à tous les aspects du son, à tous les aspects de la musique. Elle a peur que"
  },
  {
    "start": 959.4000244140625,
    "end": 963.47998046875,
    "text": "le fait que le mec lui ait dit que ce qu'elle faisait sur son logiciel à l'époque où elle"
  },
  {
    "start": 963.47998046875,
    "end": 972.280029296875,
    "text": "avait commencé ça la bloque. Elle a quand même eu du plaisir à explorer à cette époque là,"
  },
  {
    "start": 972.280029296875,
    "end": 981.6400146484375,
    "text": "elle aimerait bien pouvoir retrouver ce plaisir là et elle dit que la phrase j'ai pas rien fait,"
  },
  {
    "start": 981.6400146484375,
    "end": 984.280029296875,
    "text": "j'ai fait un truc qui est traumatique pour moi et c'est déjà énorme en termes d'effort,"
  },
  {
    "start": 984.280029296875,
    "end": 989.1199951171875,
    "text": "c'est important pour elle. Ouvrir le logiciel c'est déjà une séance de travail, c'est un petit peu"
  },
  {
    "start": 989.1199951171875,
    "end": 996.3200073242188,
    "text": "ça que je lui dis. Le récit, la mise en scène de soi, la mise en scène de l'échec etc. sont des"
  },
  {
    "start": 996.3200073242188,
    "end": 1002.0800170898438,
    "text": "termes qu'on continue d'aborder et elle me dit je sens cette peur qui point et du coup je découpe"
  },
  {
    "start": 1002.0800170898438,
    "end": 1007.9600219726562,
    "text": "en étapes en général quand ça arrive. Elle me dit ça a commencé à devenir de la performance quand"
  },
  {
    "start": 1007.9600219726562,
    "end": 1013.47998046875,
    "text": "j'ai commencé à stresser à la venue du gars. On parle des récits, on parle des violences épistémiques,"
  },
  {
    "start": 1013.7999877929688,
    "end": 1020.239990234375,
    "text": "des violences qui s'appliquent sur les récits etc. dans toute la théorie narrative et elle me dit"
  },
  {
    "start": 1020.239990234375,
    "end": 1029.3199462890625,
    "text": "je suis même pas une bonne addict. Elle m'a dit on m'a remis en question le récit d'addict parce"
  },
  {
    "start": 1029.3199462890625,
    "end": 1033.9200439453125,
    "text": "qu'il y avait une question de classe sociale, t'es pas vraiment une personne de la rue etc."
  },
  {
    "start": 1033.9200439453125,
    "end": 1042.9200439453125,
    "text": "Et puis son père lui a beaucoup donné le récit que ça servait à rien de réussir,"
  },
  {
    "start": 1043.0799560546875,
    "end": 1046.52001953125,
    "text": "que ça servait à rien de faire des choses, d'entreprendre des projets, de se lancer dans"
  },
  {
    "start": 1046.52001953125,
    "end": 1055.0400390625,
    "text": "des plans, de faire des choses qui sont utiles etc. Du coup il y a la notion que si elle réussissait,"
  },
  {
    "start": 1055.0400390625,
    "end": 1061.1600341796875,
    "text": "si elle s'autorisait à réussir, quelque part elle trahirait la famille. Ce qui relève encore la"
  },
  {
    "start": 1061.1600341796875,
    "end": 1065.1600341796875,
    "text": "question qu'on avait déjà abordé une fois, qui est une question très lourde, c'est qu'il y a"
  },
  {
    "start": 1065.1600341796875,
    "end": 1070.56005859375,
    "text": "beaucoup de choses qui se sont libérées chez elle quand sa mère et puis ensuite son beau-père sont"
  },
  {
    "start": 1070.56005859375,
    "end": 1074.3199462890625,
    "text": "morts et elle dit j'ai l'impression qu'il y a beaucoup de choses que je ne pourrais faire dans"
  },
  {
    "start": 1074.3199462890625,
    "end": 1077.9200439453125,
    "text": "ma vie qu'une fois que mon père sera mort mais j'ai pas envie d'attendre sa mort. Elle me dit"
  },
  {
    "start": 1077.9200439453125,
    "end": 1083.0799560546875,
    "text": "probablement que ça va arriver assez vite mais j'ai pas non plus envie d'attendre sa mort. Elle dit"
  },
  {
    "start": 1083.0799560546875,
    "end": 1089.3599853515625,
    "text": "mon père c'est celui qui a toujours entrepris de détruire tous mes projets, peu importe le type"
  },
  {
    "start": 1089.3599853515625,
    "end": 1097.9200439453125,
    "text": "de projet que c'était et ça a eu énormément d'influence sur moi. Elle me dit son récit à lui"
  },
  {
    "start": 1097.9200439453125,
    "end": 1101.8800048828125,
    "text": "c'est que c'est qu'il faut observer, il faut pas prendre de place, il faut pas mettre en place des"
  },
  {
    "start": 1101.8800048828125,
    "end": 1107.6400146484375,
    "text": "choses. Ce récit là il a été imposé de façon extrêmement solide. Elle me dit mon père c'est"
  },
  {
    "start": 1107.6400146484375,
    "end": 1113.280029296875,
    "text": "un personnage tragique et comme n'importe quel personnage tragique j'ai l'impression que je"
  },
  {
    "start": 1113.280029296875,
    "end": 1120.4000244140625,
    "text": "serai libéré de son récit qu'une fois qu'il sera mort et ce que je lui dis aussi moi c'est que je"
  },
  {
    "start": 1120.4000244140625,
    "end": 1124.4000244140625,
    "text": "trouve que ce qui est cruel c'est que des fois quand on a des parents qui nous disent qu'on n'est"
  },
  {
    "start": 1124.4000244140625,
    "end": 1128.1199951171875,
    "text": "pas capable de faire des choses, le fait de faire les choses ça permet de prouver qu'on en est"
  },
  {
    "start": 1128.1199951171875,
    "end": 1133.0,
    "text": "capable comme une espèce de vengeance, comme une espèce de chose qu'on ferait par colère pour"
  },
  {
    "start": 1133.0,
    "end": 1140.1199951171875,
    "text": "démontrer une puissance interne et finalement ici on est sur quelque chose qui est très différent"
  },
  {
    "start": 1140.1199951171875,
    "end": 1144.5999755859375,
    "text": "parce qu'elle ne peut pas prouver à son père qu'il a tort puisque son père lui dit que réussir"
  },
  {
    "start": 1144.5999755859375,
    "end": 1151.760009765625,
    "text": "c'est déjà en soi une initiative et une performance qui est inutile parce que le monde ne vaut pas la"
  },
  {
    "start": 1151.760009765625,
    "end": 1159.3199462890625,
    "text": "peine de s'investir dedans. Elle aimerait bien avoir des outils d'écriture contre-narrative pour"
  },
  {
    "start": 1159.3199462890625,
    "end": 1162.800048828125,
    "text": "pouvoir écrire son contre-récit, pour pouvoir écrire sa narration à elle, avoir des éléments"
  },
  {
    "start": 1162.800048828125,
    "end": 1168.199951171875,
    "text": "de narration qui lui permettent de se raccrocher à des choses et permettent de pouvoir remettre"
  },
  {
    "start": 1168.199951171875,
    "end": 1176.4000244140625,
    "text": "en question la narration et le récit que son père lui a imposé avant qu'il soit mort et qu'elle"
  },
  {
    "start": 1176.4000244140625,
    "end": 1180.719970703125,
    "text": "puisse se débarrasser de cette prison narrative sans avoir besoin d'attendre la mort de son père"
  },
  {
    "start": 1180.719970703125,
    "end": 1184.52001953125,
    "text": "donc elle aimerait que je lui donne des outils comme ça d'écriture, d'autant que l'écriture c'est"
  },
  {
    "start": 1184.52001953125,
    "end": 1189.56005859375,
    "text": "quelque chose qui lui parle beaucoup. On parle du fait que le trauma chronique c'est quelque chose"
  },
  {
    "start": 1189.56005859375,
    "end": 1195.8399658203125,
    "text": "de très isolant et elle me dit le mood chosen par procuration c'est aussi très compliqué et c'est"
  },
  {
    "start": 1195.8399658203125,
    "end": 1198.9599609375,
    "text": "pour ça que je parle bien, c'est parce qu'il faut bien pouvoir l'expliquer aux gens pour qu'ils"
  },
  {
    "start": 1198.9599609375,
    "end": 1205.719970703125,
    "text": "comprennent la violence que c'est, la violence qu'il y a là dedans. Je lui explique que les récits qui"
  },
  {
    "start": 1205.719970703125,
    "end": 1210.719970703125,
    "text": "vont créer du trauma et toutes ces choses là sont des choses qui se passent beaucoup par"
  },
  {
    "start": 1210.719970703125,
    "end": 1215.56005859375,
    "text": "par les interstices des autres récits minoritaires et des autres récits de stress minoritaire et de"
  },
  {
    "start": 1215.56005859375,
    "end": 1223.6400146484375,
    "text": "violence sur les minorités parce que dire un viol ou de l'inceste etc c'est des choses qu'on"
  },
  {
    "start": 1223.6400146484375,
    "end": 1228.0,
    "text": "arrive parfaitement à entendre, on sait à quoi ça ressemble, on n'a pas besoin de la description alors"
  },
  {
    "start": 1228.0,
    "end": 1233.800048828125,
    "text": "que dans les récits de trauma chronique on se retrouve à devoir vraiment expliquer très"
  },
  {
    "start": 1233.800048828125,
    "end": 1241.0,
    "text": "longuement tout son vécu pour pouvoir prouver qu'on a reçu un traumatisme et elle me dit que"
  },
  {
    "start": 1241.0,
    "end": 1243.8800048828125,
    "text": "c'est difficile de ne pas avoir de récits sur lesquels s'appuyer, elle me demande où est-ce qu'on"
  },
  {
    "start": 1243.8800048828125,
    "end": 1247.239990234375,
    "text": "les trouve ces récits là et je lui dis bah voilà souvent dans les interstices des autres récits,"
  },
  {
    "start": 1247.239990234375,
    "end": 1253.0,
    "text": "par exemple dans les récits féministes et bien on va retrouver des récits de trauma chronique,"
  },
  {
    "start": 1253.0,
    "end": 1258.5999755859375,
    "text": "de choses qui n'ont l'air de rien mais on va les retrouver à l'intérieur d'autres violences et"
  },
  {
    "start": 1258.5999755859375,
    "end": 1261.719970703125,
    "text": "d'autres choses comme ça et donc finalement ces récits là vont prendre assez peu de place."
  },
  {
    "start": 1263.800048828125,
    "end": 1266.800048828125,
    "text": "Sous-titres réalisés par la communauté d'Amara.org"
  }
]