[
  {
    "start": 0.0,
    "end": 6.519999980926514,
    "text": "C'est la fin d'une consultation de dernière minute avec Emma qui me prévient au début,"
  },
  {
    "start": 6.519999980926514,
    "end": 10.0,
    "text": "ça va être une séance plus ou moins intense donc à la suite de tous les mails et de toutes"
  },
  {
    "start": 10.0,
    "end": 14.119999885559082,
    "text": "les choses qui ont été envoyées, qui sont présentes dans la conversation."
  },
  {
    "start": 14.119999885559082,
    "end": 18.280000686645508,
    "text": "Elle me dit qu'elle a fait la liste des dynamiques et des trucs chouettes qu'elle a dans sa vie"
  },
  {
    "start": 18.280000686645508,
    "end": 26.360000610351562,
    "text": "et elle l'appelle « liste des choses importantes là tout de suite ». Parmi la liste des choses"
  },
  {
    "start": 26.360000610351562,
    "end": 31.31999969482422,
    "text": "importantes là tout de suite, c'est comme ça qu'elle l'appelle, c'est entre guillemets."
  },
  {
    "start": 31.31999969482422,
    "end": 35.119998931884766,
    "text": "Il y a la fanfare militante, le fait que les gens étaient trop contents."
  },
  {
    "start": 35.119998931884766,
    "end": 39.36000061035156,
    "text": "La fanfare militante est sortie deux fois, pour le 10 septembre et pour le 18 septembre."
  },
  {
    "start": 39.36000061035156,
    "end": 42.560001373291016,
    "text": "Elle s'inscrit à des cours de pilates."
  },
  {
    "start": 42.560001373291016,
    "end": 48.400001525878906,
    "text": "Ce soir, elle va tester pour la première fois le hockey sous l'eau, comme le hockey"
  },
  {
    "start": 48.400001525878906,
    "end": 50.31999969482422,
    "text": "sur glace mais le hockey sous l'eau."
  },
  {
    "start": 50.31999969482422,
    "end": 53.31999969482422,
    "text": "Elle a commencé son service civique, elle me dit que c'était chouette."
  },
  {
    "start": 53.31999969482422,
    "end": 57.63999938964844,
    "text": "Les chorales reprennent aussi, ça lui manque d'en faire plus."
  },
  {
    "start": 57.63999938964844,
    "end": 66.04000091552734,
    "text": "Elle fait déjà des premiers rendez-vous avec son association anti-validiste à Montpellier"
  },
  {
    "start": 66.04000091552734,
    "end": 73.23999786376953,
    "text": "qui s'appelle « Dear Valid People ». Elle me dit qu'il y a des gens qui ont lancé"
  },
  {
    "start": 73.23999786376953,
    "end": 79.55999755859375,
    "text": "un « Munch Queer King ». Un « munch », c'est une espèce d'apéro, je pense que tu pourras"
  },
  {
    "start": 79.55999755859375,
    "end": 80.55999755859375,
    "text": "voir ce que c'est."
  },
  {
    "start": 80.80000305175781,
    "end": 84.91999816894531,
    "text": "Je note quand même que ça fait énormément d'activité, que ça fait un emploi du temps"
  },
  {
    "start": 84.91999816894531,
    "end": 86.23999786376953,
    "text": "qui est extrêmement chargé."
  },
  {
    "start": 86.23999786376953,
    "end": 89.4000015258789,
    "text": "Elle me dit qu'on va en parler un peu plus tard, on n'aura pas vraiment le temps de"
  },
  {
    "start": 89.4000015258789,
    "end": 92.31999969482422,
    "text": "parler de ça parce qu'il y a beaucoup de choses qui font partie de la liste des choses"
  },
  {
    "start": 92.31999969482422,
    "end": 95.44000244140625,
    "text": "qu'elle voulait aborder aujourd'hui et notamment elle voulait aujourd'hui pouvoir"
  },
  {
    "start": 95.44000244140625,
    "end": 99.55999755859375,
    "text": "poser là où elle en est sur sa compréhension sur les bails de trauma et sur comment est-ce"
  },
  {
    "start": 99.55999755859375,
    "end": 105.16000366210938,
    "text": "qu'on gère le trauma dans la relation thérapeutique et puis reposer la question de la relation"
  },
  {
    "start": 105.16000366210938,
    "end": 109.04000091552734,
    "text": "thérapeutique, essayer de la resituer, de la recadrer etc. pour la sécuriser un petit"
  },
  {
    "start": 109.04000091552734,
    "end": 110.04000091552734,
    "text": "peu."
  },
  {
    "start": 110.04000091552734,
    "end": 112.27999877929688,
    "text": "Et là sécuriser, c'est sécuriser Emma et la relation."
  },
  {
    "start": 112.27999877929688,
    "end": 119.5199966430664,
    "text": "Et puis elle voudrait aussi me parler de ses objectifs, de elle-même à elle-même, ce"
  },
  {
    "start": 119.5199966430664,
    "end": 124.31999969482422,
    "text": "qu'on va assez peu avoir le temps d'aborder et dont elle me dit qu'elle va m'envoyer"
  },
  {
    "start": 124.31999969482422,
    "end": 126.87999725341797,
    "text": "ça par mail parce qu'elle les a déjà formulés par écrit."
  },
  {
    "start": 126.87999725341797,
    "end": 134.75999450683594,
    "text": "Elle me dit qu'une grande partie de ce qu'elle vit là, elle se rend compte suite à la lecture"
  },
  {
    "start": 134.75999450683594,
    "end": 138.27999877929688,
    "text": "des oeuvres que je lui ai envoyées, que je lui ai conseillées par mail la dernière"
  },
  {
    "start": 138.27999877929688,
    "end": 146.24000549316406,
    "text": "fois, que se pose la question et si j'avais été là, enfin si j'avais été à un autre"
  },
  {
    "start": 146.24000549316406,
    "end": 152.1999969482422,
    "text": "endroit, à un autre moment, est-ce que le handicap serait survenu ? Et elle se dit que"
  },
  {
    "start": 152.1999969482422,
    "end": 156.0800018310547,
    "text": "plutôt non et qu'en fait depuis le début c'est plutôt traumatique tout ce qu'elle"
  },
  {
    "start": 156.0800018310547,
    "end": 161.8000030517578,
    "text": "vit, que ce soit au niveau des douleurs, du vécu d'autisme etc."
  },
  {
    "start": 161.8000030517578,
    "end": 171.75999450683594,
    "text": "Elle dit qu'elle a une manière d'explorer le fait d'habiter un monde où elle n'aurait"
  },
  {
    "start": 171.75999450683594,
    "end": 175.0399932861328,
    "text": "pas été traumatisée et que c'est ça qui fait qu'elle n'arrête pas de se figurer"
  },
  {
    "start": 175.0399932861328,
    "end": 178.0800018310547,
    "text": "qu'est-ce qui se serait passé si j'avais choisi cet appartement-là, qu'est-ce qui"
  },
  {
    "start": 178.0800018310547,
    "end": 183.36000061035156,
    "text": "se serait passé si j'avais choisi cet appartement-là et qu'elle vit constamment avec une espèce"
  },
  {
    "start": 183.36000061035156,
    "end": 187.83999633789062,
    "text": "de cognition ou une méta-cognition un peu supérieure comme ça qui se figure toujours"
  },
  {
    "start": 187.83999633789062,
    "end": 195.44000244140625,
    "text": "sur la base de « mais en fait, imaginons que là je suis en train de vivre une autre"
  },
  {
    "start": 195.44000244140625,
    "end": 204.67999267578125,
    "text": "réalité que celle-ci etc. » Et elle me dit que la continuité de tout ça, le contexte"
  },
  {
    "start": 204.67999267578125,
    "end": 209.0800018310547,
    "text": "de tout ça, elle me dit que c'est sa mère, elle me dit c'est ma mère, le contexte"
  },
  {
    "start": 209.0800018310547,
    "end": 213.8800048828125,
    "text": "de mon enfance, c'est toutes ces choses-là que j'aurais pu ne pas vivre et elle dit"
  },
  {
    "start": 213.9600067138672,
    "end": 218.75999450683594,
    "text": "ça fait depuis mes 13-14 ans que c'est vraiment très compliqué avec ma mère, elle me dit"
  },
  {
    "start": 218.75999450683594,
    "end": 222.8000030517578,
    "text": "ma mère croit qu'il va m'arriver un truc irréversible constamment, qu'elle va mourir,"
  },
  {
    "start": 222.8000030517578,
    "end": 227.9600067138672,
    "text": "que je vais mourir et elle me raconte qu'elle a eu sa mère au téléphone il y a quelques"
  },
  {
    "start": 227.9600067138672,
    "end": 232.8000030517578,
    "text": "jours et qu'elle lui a dit qu'elle avait eu son frère au téléphone, donc le frère"
  },
  {
    "start": 232.8000030517578,
    "end": 240.39999389648438,
    "text": "de sa mère, donc son oncle, donc sa mère a eu son frère à elle au téléphone et apparemment"
  },
  {
    "start": 240.39999389648438,
    "end": 244.1199951171875,
    "text": "elle aurait fait une réaction allergique un peu inhabituelle, plus forte que d'habitude,"
  },
  {
    "start": 244.1199951171875,
    "end": 250.72000122070312,
    "text": "probablement au sésame et sa mère dit « quand j'ai entendu ça, j'ai essayé de lui faire"
  },
  {
    "start": 250.72000122070312,
    "end": 255.44000244140625,
    "text": "peur ». Sous-entendu, elle a essayé d'aggraver la situation, de dramatiser tout pour que"
  },
  {
    "start": 255.44000244140625,
    "end": 263.79998779296875,
    "text": "son frère soit gouverné par la terreur dans la manière de mener sa vie parce que c'est"
  },
  {
    "start": 263.79998779296875,
    "end": 268.760009765625,
    "text": "une manière de se protéger, elle, de trauma qu'elle a déjà vécu. Et Emma me dit « quand"
  },
  {
    "start": 268.760009765625,
    "end": 275.2799987792969,
    "text": "j'ai entendu ça, j'ai tout trouvé transparent ». Elle me dit « je suis terrorisé dès que"
  },
  {
    "start": 275.2799987792969,
    "end": 278.6000061035156,
    "text": "je fais du sport, elle m'a toujours dit que je faisais trop de sport, que j'allais me"
  },
  {
    "start": 278.6000061035156,
    "end": 284.0,
    "text": "blesser, elle me dit « quand je croise des gens qui font beaucoup de sport, je les méprise"
  },
  {
    "start": 284.0,
    "end": 288.55999755859375,
    "text": "». Ça d'ailleurs, elle m'a appris à mépriser tout le monde. Quand elle me dit"
  },
  {
    "start": 288.55999755859375,
    "end": 292.1600036621094,
    "text": "qu'elle m'a appris à mépriser tout le monde, je me demande la part que ça a de responsabilité"
  },
  {
    "start": 292.1600036621094,
    "end": 296.6400146484375,
    "text": "dans le fait qu'Emma, comme on l'a vu dans plusieurs séances, ce besoin de validation"
  },
  {
    "start": 296.6400146484375,
    "end": 301.1600036621094,
    "text": "de la part de certaines personnes, et notamment des personnes qui se situent sur la hiérarchie"
  },
  {
    "start": 301.1600036621094,
    "end": 306.79998779296875,
    "text": "du cool, les personnes un peu inaccessibles, etc. Et elle me dit « elle m'a fait intégrer"
  },
  {
    "start": 306.79998779296875,
    "end": 311.9200134277344,
    "text": "qu'une partie de moi était dangereuse, et à cause de ça, j'ai toujours cru que"
  },
  {
    "start": 311.9200134277344,
    "end": 319.1199951171875,
    "text": "je devais poser du cadre dans ma vie pour me sécuriser ». Et Emma dit « j'ai toujours"
  },
  {
    "start": 319.1199951171875,
    "end": 324.6400146484375,
    "text": "cru à cause de ça que je devais poser du cadre dans ma vie pour me sécuriser ». Ce"
  },
  {
    "start": 324.6400146484375,
    "end": 330.8800048828125,
    "text": "qui, dans ma famille, est un affront ultime, c'est même l'affront ultime. Dans sa famille,"
  },
  {
    "start": 330.8800048828125,
    "end": 334.239990234375,
    "text": "c'est considéré comme un affront le fait d'avoir des choses qui sont cadrées, d'avoir"
  },
  {
    "start": 334.239990234375,
    "end": 337.1199951171875,
    "text": "des choses qui sont sécurisées, d'avoir des choses qui sont réfléchies à l'avance."
  },
  {
    "start": 337.1199951171875,
    "end": 347.1199951171875,
    "text": "Et entre parenthèses, dans mes fiches, j'écris « CF confère le métacadre ». Et donc,"
  },
  {
    "start": 347.1199951171875,
    "end": 349.9599914550781,
    "text": "je fais le rapport entre ce qu'elle me dit là et la conversation qu'elle a eue avec"
  },
  {
    "start": 349.9599914550781,
    "end": 356.32000732421875,
    "text": "sa mère au téléphone la dernière fois, où sa mère prenait avec une violence extrême"
  },
  {
    "start": 356.32000732421875,
    "end": 366.5199890136719,
    "text": "le fait qu'Emma veuille poser du cadre dans leur relation pour se sécuriser. J'aimerais"
  },
  {
    "start": 366.5199890136719,
    "end": 373.79998779296875,
    "text": "que dans la deuxième partie du mail, avec les pistes et les repères, on puisse avoir"
  },
  {
    "start": 373.79998779296875,
    "end": 379.8800048828125,
    "text": "une partie qui interroge éventuellement le lien entre le comportement de sa mère et"
  },
  {
    "start": 379.8800048828125,
    "end": 383.9200134277344,
    "text": "ce qu'on peut observer dans les dérives sectaires, voire si ça peut apporter une"
  },
  {
    "start": 383.9200134277344,
    "end": 388.9599914550781,
    "text": "lecture qui est intéressante là-dessus. Elle me dit « Emma me dit j'ai été élevée"
  },
  {
    "start": 388.9599914550781,
    "end": 396.0,
    "text": "par quelqu'un qui est ultra méga psychophobe, qui méprise le contrôle, qui m'a enseigné"
  },
  {
    "start": 396.0,
    "end": 399.8399963378906,
    "text": "que j'étais trop tout. Et elle me dit c'est pour ça que les meufs autistes qui"
  },
  {
    "start": 399.8399963378906,
    "end": 405.9200134277344,
    "text": "posent un cadre me trigger autant. » Là, elle fait référence à une personne sexisée"
  },
  {
    "start": 405.9200134277344,
    "end": 412.20001220703125,
    "text": "autiste qui était dans la colocation dans laquelle elle s'était engagée à la base,"
  },
  {
    "start": 412.20001220703125,
    "end": 419.67999267578125,
    "text": "et qui lui déclenchait des choses très désagréables. Elle me dit « les gens qui ont des bails"
  },
  {
    "start": 419.67999267578125,
    "end": 423.8800048828125,
    "text": "de mise à distance des autres, etc. ça va activer des choses très particulières en"
  },
  {
    "start": 423.8800048828125,
    "end": 428.9200134277344,
    "text": "moi. » Elle me dit qu'elle est en train de faire le deuil d'avoir une vie différente."
  },
  {
    "start": 428.9200134277344,
    "end": 433.7200012207031,
    "text": "Elle me dit qu'elle est en train de faire le deuil d'une certaine image de la vie"
  },
  {
    "start": 433.760009765625,
    "end": 438.79998779296875,
    "text": "qu'elle s'imaginait pouvoir expérimenter. Et elle me dit « le livre dont tu m'as parlé parle"
  },
  {
    "start": 438.79998779296875,
    "end": 444.760009765625,
    "text": "de ça à travers la notion de captivité. » Et la notion de captivité, c'est un mot qui me parle"
  },
  {
    "start": 444.760009765625,
    "end": 452.8800048828125,
    "text": "très fort. Le livre dont elle parle, c'est un livre que je vais reciter tout à l'heure. Je"
  },
  {
    "start": 452.8800048828125,
    "end": 458.6400146484375,
    "text": "vais en citer le titre un peu plus tard dans le transcript. Et elle me redit la phrase « sans le"
  },
  {
    "start": 458.6400146484375,
    "end": 465.0,
    "text": "trauma je ne serais pas handicapée ». Je ne sais pas comment répondre à ça, à quel point est-ce"
  },
  {
    "start": 465.0,
    "end": 472.79998779296875,
    "text": "que cette formulation doit survivre à l'intérieur du récit ou pas. Elle m'explique que cette"
  },
  {
    "start": 472.79998779296875,
    "end": 478.3999938964844,
    "text": "révélation elle l'a eue dans le parc parce que sans ça elle n'aurait jamais pu arriver. Parce"
  },
  {
    "start": 478.3999938964844,
    "end": 484.0400085449219,
    "text": "que dans sa chambre, c'est justement un endroit de captivité et que les révélations sur son"
  },
  {
    "start": 484.0400085449219,
    "end": 491.5199890136719,
    "text": "handicap et sur toutes ces choses-là, elle n'a pas la place, elle n'a pas l'endroit et la liberté"
  },
  {
    "start": 491.5199890136719,
    "end": 497.3999938964844,
    "text": "de les faire. Elle a ses espaces de captivité et c'est pour ça qu'elle fait cette consultation. Et"
  },
  {
    "start": 497.3999938964844,
    "end": 501.4800109863281,
    "text": "la plupart de ses réflexions récentes et des fameuses listes dont elle me parle, elle les"
  },
  {
    "start": 501.4800109863281,
    "end": 507.55999755859375,
    "text": "fait dans son ancienne chambre, dans la chambre de son ancien appartement. Et elle me dit « parce"
  },
  {
    "start": 507.55999755859375,
    "end": 513.3200073242188,
    "text": "que c'est moi qui ai choisi d'aller là, c'est pas un lieu autorisé en fait ». Elle me dit « c'est"
  },
  {
    "start": 513.3200073242188,
    "end": 520.5999755859375,
    "text": "un lieu que moi j'ai choisi, dans lequel on ne m'attend pas, dans lequel on ne m'a pas dit d'être »."
  },
  {
    "start": 520.5999755859375,
    "end": 535.3599853515625,
    "text": "Et voilà. Et elle me dit que dans son appartement elle a choisi... Ah oui, elle me dit que sa mère"
  },
  {
    "start": 535.3599853515625,
    "end": 542.4000244140625,
    "text": "a choisi, quand Emma vivait encore chez elle, dans son appartement d'avoir sa chambre mitoyenne à la"
  },
  {
    "start": 542.4000244140625,
    "end": 546.9600219726562,
    "text": "chambre de sa mère. Donc Emma et sa mère avaient une chambre mitoyenne, ce qui était quelque chose"
  },
  {
    "start": 546.9600219726562,
    "end": 551.2000122070312,
    "text": "qui a été vécu de façon extrêmement intrusive. Elle me dit qu'elle avait accès à sa fenêtre depuis"
  },
  {
    "start": 551.2000122070312,
    "end": 557.2000122070312,
    "text": "le balcon et que c'était un endroit où elle pouvait la surveiller. Elle m'explique aussi"
  },
  {
    "start": 557.2000122070312,
    "end": 563.9600219726562,
    "text": "que de manière générale, il y a quelque chose qui est de l'ordre de la surveillance constante"
  },
  {
    "start": 563.9600219726562,
    "end": 567.0,
    "text": "qui a été vécue dans l'adolescence, avec cette impression qu'elle était surveillée même quand"
  },
  {
    "start": 567.0399780273438,
    "end": 574.3599853515625,
    "text": "elle avait les yeux fermés, qui aujourd'hui est apparemment moins présent, voire pas présent."
  },
  {
    "start": 574.3599853515625,
    "end": 585.1599731445312,
    "text": "Elle me répète une phrase de sa mère qui est en substance « ferme les volets sinon les gens vont"
  },
  {
    "start": 585.1599731445312,
    "end": 589.5999755859375,
    "text": "m'entendre t'engueuler ». Elle me dit que sa mère a toujours eu des horaires extrêmement irréguliers,"
  },
  {
    "start": 589.5999755859375,
    "end": 597.280029296875,
    "text": "que sa mère, une fois, alors qu'Emma était venue avec son copain à la maison, avait repéré que"
  },
  {
    "start": 597.280029296875,
    "end": 602.3599853515625,
    "text": "quelqu'un était venu parce que les volets n'étaient pas fermés exactement de la même façon qu'avant."
  },
  {
    "start": 602.3599853515625,
    "end": 608.1199951171875,
    "text": "Elle me raconte que la télécommande était posée exactement à un endroit précis et qu'il n'y avait"
  },
  {
    "start": 608.1199951171875,
    "end": 622.52001953125,
    "text": "pas d'espace à la liberté vis-à-vis de ça. Et puis, elle me parle des parts d'elle-même,"
  },
  {
    "start": 622.52001953125,
    "end": 626.760009765625,
    "text": "elle me dit qu'il y a des parts de moi qui sont en conflit, il y a des parts de moi blablabla."
  },
  {
    "start": 626.760009765625,
    "end": 632.9199829101562,
    "text": "Et c'est une question que je me suis longtemps posée pour Emma, c'est la question de la pluralité"
  },
  {
    "start": 633.1199951171875,
    "end": 639.8800048828125,
    "text": "de son identité. Est-ce que l'ensemble de trauma, de surveillance, de vécu dissociatif, etc. Et d'ailleurs,"
  },
  {
    "start": 639.8800048828125,
    "end": 643.4000244140625,
    "text": "elle me dit qu'elle a du mal à comprendre la définition du mot « dissociation ». Mais est-ce"
  },
  {
    "start": 643.4000244140625,
    "end": 647.9600219726562,
    "text": "que toute la somme de ces choses-là a fait qu'il y avait finalement plusieurs personnes qui habitaient"
  },
  {
    "start": 647.9600219726562,
    "end": 656.9199829101562,
    "text": "Emma ? Est-ce que l'identité d'Emma s'est divisée, s'est structurée d'une manière particulière ? C'est"
  },
  {
    "start": 657.6400146484375,
    "end": 663.760009765625,
    "text": "une question que j'ai rendue audible et qu'elle dit qu'elle se pose aussi. Mais que pour l'instant,"
  },
  {
    "start": 663.760009765625,
    "end": 670.9199829101562,
    "text": "elle n'en est pas là. Elle me dit que tous les trucs qui sont liés à l'inévitable, la peur de"
  },
  {
    "start": 670.9199829101562,
    "end": 677.280029296875,
    "text": "sa mère, qu'elle se fasse violer, qu'elle se fasse tuer, qu'elle se fasse opérer, sont liés à ça,"
  },
  {
    "start": 677.280029296875,
    "end": 682.52001953125,
    "text": "qu'elle a peur de tout ce qui est inévitable. Là, je parle d'Emma parce que sa mère avait peur"
  },
  {
    "start": 682.52001953125,
    "end": 688.760009765625,
    "text": "qu'Emma se fasse violer, se fasse tatouer, se fasse opérer, se fasse tuer, meurt, ait une infection."
  },
  {
    "start": 688.760009765625,
    "end": 692.760009765625,
    "text": "Elle dit même me faire tatouer, je veux le faire depuis que j'ai 14 ans et aujourd'hui j'y arrive"
  },
  {
    "start": 692.760009765625,
    "end": 696.6400146484375,
    "text": "toujours pas. Donc prendre de la testostérone et faire des choses comme ça sur mon corps,"
  },
  {
    "start": 696.6400146484375,
    "end": 700.3200073242188,
    "text": "aujourd'hui c'est quelque chose qui me paraît impossible. Paradoxalement, ma mère m'a forcé"
  },
  {
    "start": 700.3200073242188,
    "end": 705.6400146484375,
    "text": "à faire de l'épilation définitive quand j'avais 18 ans. Je dis forcé, mais c'est une notion d'emprise,"
  },
  {
    "start": 705.6400146484375,
    "end": 712.0,
    "text": "il n'y avait pas de contraintes. Et pourtant, ça c'est quelque chose de bien définitif."
  },
  {
    "start": 712.0,
    "end": 715.8800048828125,
    "text": "Sa mère lui faisait des remarques constantes sur son hygiène et sur son endroit corporel."
  },
  {
    "start": 715.8800048828125,
    "end": 719.7999877929688,
    "text": "Emma avait l'idée quand elle avait 18 ans d'aller en Afrique pour aider à construire des écoles,"
  },
  {
    "start": 719.7999877929688,
    "end": 723.280029296875,
    "text": "et sa mère lui disait t'as pas une assez bonne hygiène pour aller construire des écoles en"
  },
  {
    "start": 723.280029296875,
    "end": 728.3200073242188,
    "text": "Afrique, tu te laves pas assez les mains, si t'as tes règles tu vas mettre un tampon et puis tu"
  },
  {
    "start": 728.3200073242188,
    "end": 734.9600219726562,
    "text": "vas avoir un choc toxique et tu vas mourir là-bas. Sa mère contrôlait énormément son poids, à elle"
  },
  {
    "start": 734.9600219726562,
    "end": 740.1599731445312,
    "text": "et celui d'Emma. Sa mère ne prenait absolument aucun plaisir à manger, elle débarrassait la table avant"
  },
  {
    "start": 740.1599731445312,
    "end": 745.0399780273438,
    "text": "qu'Emma ait fini de manger à chaque repas. Donc elle lui enlevait l'assiette de sous le nez,"
  },
  {
    "start": 745.0399780273438,
    "end": 753.9600219726562,
    "text": "elle avait un contrôle sur sa contraception. Emma me dit qu'elle avait une terreur immense de"
  },
  {
    "start": 753.9600219726562,
    "end": 759.8800048828125,
    "text": "tomber enceinte et qu'elle essayait d'avoir un contrôle assez assidu sur sa contraception elle"
  },
  {
    "start": 759.8800048828125,
    "end": 764.9199829101562,
    "text": "même, mais que sa mère lui disait qu'elle pouvait pas mettre de DIU parce que sinon elle allait"
  },
  {
    "start": 764.9199829101562,
    "end": 769.0800170898438,
    "text": "choper une infection et devenir stérile. Du coup, elles ont réussi à faire un compromis sur l'anneau"
  },
  {
    "start": 769.0800170898438,
    "end": 776.6400146484375,
    "text": "vaginal, l'anneau contraceptif. Et quand Emma a déménagé de chez sa mère, sa mère demandait à"
  },
  {
    "start": 776.6400146484375,
    "end": 780.7999877929688,
    "text": "Emma de faire faire l'ordonnance par un médecin. Ensuite c'était sa mère qui allait l'acheter,"
  },
  {
    "start": 780.7999877929688,
    "end": 786.0,
    "text": "enfin qui allait chercher l'anneau contraceptif à la pharmacie. Et puis c'est elle qui lui donnait"
  },
  {
    "start": 786.0,
    "end": 791.5599975585938,
    "text": "pour forcer Emma à revenir à la maison. Comme ça le fait d'aller chercher l'anneau contraceptif,"
  },
  {
    "start": 791.5599975585938,
    "end": 796.239990234375,
    "text": "ça obligeait Emma à revenir à la maison. Elle a été éduquée par la contrainte, par la"
  },
  {
    "start": 796.239990234375,
    "end": 800.760009765625,
    "text": "restriction de sa vie, par le contrôle sur ses soins, et particulièrement quand Emma a commencé"
  },
  {
    "start": 800.760009765625,
    "end": 805.760009765625,
    "text": "à se blesser suite à son syndrome d'Ehlers-Danlos. Elle me dit qu'elle avait besoin de se changer dans"
  },
  {
    "start": 805.760009765625,
    "end": 809.3599853515625,
    "text": "les toilettes. Emma, quand elle partait de chez elle, elle s'arrêtait à la piscine, elle se"
  },
  {
    "start": 809.3599853515625,
    "end": 812.4000244140625,
    "text": "changeait dans les toilettes de la piscine pour pouvoir porter un short au lycée parce qu'elle"
  },
  {
    "start": 812.4000244140625,
    "end": 815.6799926757812,
    "text": "contrôlait également la manière dont elle s'habillait. Elle m'explique que pendant le"
  },
  {
    "start": 815.6799926757812,
    "end": 822.1599731445312,
    "text": "confinement, Emma a fait une grève de l'habillement, qu'elle a cyclé en gros entre trois sweatshirts,"
  },
  {
    "start": 822.8800048828125,
    "end": 828.0399780273438,
    "text": "et sa mère lui a dit que c'était impossible d'être heureuse comme ça parce qu'elle renonçait à sa"
  },
  {
    "start": 828.0399780273438,
    "end": 833.6799926757812,
    "text": "féminité et que c'était quelque chose d'extrêmement grave. Elle me dit que chaque appel téléphonique"
  },
  {
    "start": 833.6799926757812,
    "end": 838.8400268554688,
    "text": "était un interrogatoire, et tous les six mois elle lui fait une crise en lui disant qu'elle"
  },
  {
    "start": 838.8400268554688,
    "end": 842.7999877929688,
    "text": "est malheureuse de leur relation, etc. Là je parle de la mère d'Emma qui dit qu'elle est"
  },
  {
    "start": 842.7999877929688,
    "end": 848.6799926757812,
    "text": "malheureuse de leur relation, sous-entendu à cause d'Emma. Et au moment où Emma me dit ça,"
  },
  {
    "start": 848.6799926757812,
    "end": 854.0,
    "text": "elle s'arrête d'un coup. Elle interrompt sa liste et elle me dit qu'elle ne sait pas vraiment pourquoi,"
  },
  {
    "start": 854.0,
    "end": 857.1199951171875,
    "text": "mais qu'elle se sent différemment, qu'il y a quelque chose qui a changé. C'est pas désagréable,"
  },
  {
    "start": 857.1199951171875,
    "end": 859.239990234375,
    "text": "c'est même plutôt agréable, mais il y a quelque chose qui a changé. Elle me dit,"
  },
  {
    "start": 859.239990234375,
    "end": 864.5999755859375,
    "text": "bon en gros voilà tout ce que j'ai dit c'est le tronc du buisson traumatique, et ensuite il y a"
  },
  {
    "start": 864.5999755859375,
    "end": 871.7999877929688,
    "text": "toutes les branches secondaires, tous les traumas scolaires, toutes les choses qui sont nées de ça."
  },
  {
    "start": 871.7999877929688,
    "end": 882.9600219726562,
    "text": "Et elle me dit, quand je suis née mes parents ne s'aimaient déjà plus, ils n'avaient déjà plus"
  },
  {
    "start": 882.9600219726562,
    "end": 892.3599853515625,
    "text": "de sexualité, ils sont restés ensemble pour les enfants. Et après m'avoir dit ça, Emma se lance"
  },
  {
    "start": 892.3599853515625,
    "end": 899.9199829101562,
    "text": "dans un truc de relativisme que j'essaye de juguler, mais où elle me dit c'était terrible ce que j'ai"
  },
  {
    "start": 899.9199829101562,
    "end": 905.239990234375,
    "text": "vécu, mais néanmoins c'est pas juste je pense, parce que mon père il s'est barré, ma mère elle"
  },
  {
    "start": 905.239990234375,
    "end": 909.3200073242188,
    "text": "a tout fait toute seule, et elle a fait de son mieux, etc. Et je vois ici un espèce de conflit"
  },
  {
    "start": 909.3200073242188,
    "end": 920.5599975585938,
    "text": "de loyauté dans ce qu'elle me dit. Et elle me dit, j'ai une très forte conscience que très tôt,"
  },
  {
    "start": 920.5599975585938,
    "end": 926.47998046875,
    "text": "quand t'es enfant, t'es déjà gigadominé. Ah oui non, elle a très tôt eu conscience, Emma,"
  },
  {
    "start": 926.47998046875,
    "end": 931.0399780273438,
    "text": "que très tôt, quand on est enfant, on est extrêmement dominé, et qu'on est dans une"
  },
  {
    "start": 931.0399780273438,
    "end": 937.47998046875,
    "text": "position de domination extrêmement forte. Et elle me dit, mais du coup ça veut dire que tout le monde"
  },
  {
    "start": 937.47998046875,
    "end": 941.52001953125,
    "text": "est traumatisé, donc pourquoi est-ce que ce que je vivrais serait particulier. Et elle me dit,"
  },
  {
    "start": 941.52001953125,
    "end": 947.3599853515625,
    "text": "j'aurais envie et besoin que tu me partages les outils conceptuels que tu utilises pour m'accompagner."
  },
  {
    "start": 947.3599853515625,
    "end": 953.5999755859375,
    "text": "Elle me dit, les exercices globalement je ne les fais pas, mais par contre lire ça m'aide de ouf."
  },
  {
    "start": 953.719970703125,
    "end": 958.280029296875,
    "text": "Et elle me dit, si je demande des hypothèses, j'aimerais que tu puisses me dire clairement si"
  },
  {
    "start": 958.280029296875,
    "end": 961.8800048828125,
    "text": "tu peux ou pas développer. Elle avait l'impression qu'il y avait certaines hypothèses que je"
  },
  {
    "start": 961.8800048828125,
    "end": 967.760009765625,
    "text": "développais pas, on a clarifié les choses là-dessus. Le livre dont elle me parle c'est"
  },
  {
    "start": 967.760009765625,
    "end": 973.6799926757812,
    "text": "Trauma and Revenge, non pas du tout, Trauma and Recovery, et elle me dit la relation thérapeutique"
  },
  {
    "start": 973.6799926757812,
    "end": 978.7999877929688,
    "text": "dedans y est vu comme un espace de réécriture des espaces d'autonomie, d'un espace de réécriture de"
  },
  {
    "start": 979.1199951171875,
    "end": 984.5599975585938,
    "text": "la narration, etc. Je lui explique que pour moi ce qui était important dans le suivi d'Emma c'était"
  },
  {
    "start": 984.5599975585938,
    "end": 988.8800048828125,
    "text": "avoir des espaces de psychoéducation pour réussir à apprendre à vivre avec ce cerveau traumatisé,"
  },
  {
    "start": 988.8800048828125,
    "end": 993.6799926757812,
    "text": "puisqu'on lui a appris à vivre avec un cerveau neurotypique. Ensuite des moments de réécriture"
  },
  {
    "start": 993.6799926757812,
    "end": 1002.5999755859375,
    "text": "narrative, de réussir à refaire son récit de façon plus sincère avec soi-même, et puis aussi"
  },
  {
    "start": 1002.5999755859375,
    "end": 1005.6400146484375,
    "text": "essayer de trouver des solutions concrètes par moments et de l'accompagner dans sa prise de"
  },
  {
    "start": 1005.6400146484375,
    "end": 1009.3200073242188,
    "text": "décisions, parce qu'il y a des décisions qui vont devoir être prises et qui sont probablement"
  },
  {
    "start": 1009.3200073242188,
    "end": 1013.8800048828125,
    "text": "difficiles, mais aujourd'hui se pose la question de couper les liens avec sa mère et de comment"
  },
  {
    "start": 1013.8800048828125,
    "end": 1019.1199951171875,
    "text": "faire. Et elle me dit j'ai l'impression de parler de la violence de ce que j'ai vécu quand en figurant"
  },
  {
    "start": 1019.1199951171875,
    "end": 1023.52001953125,
    "text": "ma mère à travers un truc sans empathie et extrêmement unidimensionnel, un récit qui"
  },
  {
    "start": 1023.52001953125,
    "end": 1028.3599853515625,
    "text": "arrive à me permettre de poser la question de couper les liens, mais dès que j'en sors je n'arrive"
  },
  {
    "start": 1028.3599853515625,
    "end": 1034.6800537109375,
    "text": "plus à me poser la question de couper les liens. Et elle me dit qu'elle a envie de voir qu'elle a"
  },
  {
    "start": 1034.9200439453125,
    "end": 1043.9599609375,
    "text": "un récit qui la protège, un peu comme ses récits neurotypiques, mais aussi en lequel elle pourrait"
  },
  {
    "start": 1043.9599609375,
    "end": 1049.0400390625,
    "text": "croire. En fait elle vit dans une espèce de paradoxe entre le fait qu'elle voudrait convaincre"
  },
  {
    "start": 1049.0400390625,
    "end": 1054.280029296875,
    "text": "sa mère que c'est une bonne idée de rompre les liens, or elle sait très bien que sa mère a"
  },
  {
    "start": 1054.280029296875,
    "end": 1061.760009765625,
    "text": "l'aptitude et toute l'attitude de réinventer le récit, de dire à toute la famille que ce n'est"
  },
  {
    "start": 1061.760009765625,
    "end": 1066.43994140625,
    "text": "pas du tout ça qui s'est passé. Donc il y a un gros paradoxe là-dedans. Et puis elle me dit"
  },
  {
    "start": 1066.43994140625,
    "end": 1072.1600341796875,
    "text": "j'aimerais bien pouvoir me dire qu'elle n'est pas un monstre et qu'il y a une logique, que ce que"
  },
  {
    "start": 1072.1600341796875,
    "end": 1076.4000244140625,
    "text": "je fais c'est logique par rapport à des choses qu'elle a faites, mais que ça veut pas dire pour"
  },
  {
    "start": 1076.4000244140625,
    "end": 1079.6400146484375,
    "text": "autant qu'elle est un monstre. Et je pose la question dans la consultation de savoir qu'est-ce"
  },
  {
    "start": 1079.6400146484375,
    "end": 1084.56005859375,
    "text": "que ça changerait si dans le narratif on disait que sa mère était bel et bien un monstre. Est-ce"
  },
  {
    "start": 1084.56005859375,
    "end": 1092.43994140625,
    "text": "que ce serait grave ? Est-ce que ce serait déloyal ? Pourquoi est-ce que ce serait grave ? Dans"
  },
  {
    "start": 1092.43994140625,
    "end": 1098.56005859375,
    "text": "quel genre de paradigme épistémique est-ce qu'il faut s'ancrer pour réussir à dire que sa mère"
  },
  {
    "start": 1098.56005859375,
    "end": 1102.43994140625,
    "text": "est un monstre ? Et elle me dit en fait j'ai pu accéder à ça avec Octave, le truc de je m'en"
  },
  {
    "start": 1102.43994140625,
    "end": 1108.760009765625,
    "text": "fous, moi maintenant je vis ma vie, je fais ça pour moi et je fais mon chemin pour moi. Mais"
  },
  {
    "start": 1108.760009765625,
    "end": 1113.280029296875,
    "text": "elle me dit parce qu'avec Octave il n'y avait pas tout ce truc de dépendance et de redevabilité. Et"
  },
  {
    "start": 1113.3199462890625,
    "end": 1118.0799560546875,
    "text": "aujourd'hui j'ai l'impression qu'il faut que je justifie. On reparle du cadre thérapeutique,"
  },
  {
    "start": 1118.0799560546875,
    "end": 1127.56005859375,
    "text": "de la surmobilisation de l'espace thérapeutique qui est vraiment présent dans la surmédicalisation"
  },
  {
    "start": 1127.56005859375,
    "end": 1132.8399658203125,
    "text": "qu'elle fait, de la manière dont elle se vit et qui est très visible dans le poème Full Time Job."
  },
  {
    "start": 1132.8399658203125,
    "end": 1140.0799560546875,
    "text": "Et elle me parle de son cycle d'investissement, désinvestissement, investissement, désinvestissement."
  },
  {
    "start": 1140.0799560546875,
    "end": 1144.9599609375,
    "text": "Elle me dit je passe du temps à l'appart de ouf et ça me fait du bien, juste parce que j'ai"
  },
  {
    "start": 1144.9599609375,
    "end": 1149.4000244140625,
    "text": "décidé d'y être. Et elle me dit elle m'a fait intérioriser toutes ses peurs et tous ses traumas"
  },
  {
    "start": 1149.4000244140625,
    "end": 1158.1600341796875,
    "text": "à ma mère. Et elle me dit j'ai envie que... j'ai pas la suite. Mais bon la consultation s'est en"
  },
  {
    "start": 1158.1600341796875,
    "end": 1162.8800048828125,
    "text": "gros arrêtée sur cette base là. Et puis il y a eu une conversation sur l'ensemble du cadre"
  },
  {
    "start": 1162.8800048828125,
    "end": 1166.8399658203125,
    "text": "thérapeutique et de comment est-ce qu'il avait été construit, sur laquelle je sais pas s'il"
  },
  {
    "start": 1166.8399658203125,
    "end": 1168.47998046875,
    "text": "est nécessaire de revenir à l'intérieur de ce maire."
  }
]