[
  {
    "start": 0.0,
    "end": 6.0,
    "text": "Fin de consultation avec Mélanie Chedville qui me dit qu'elle a fait une visite,"
  },
  {
    "start": 6.0,
    "end": 12.0,
    "text": "elle a trouvé un appartement qui a priori elle est assez confiante sur le fait qu'elle va l'avoir,"
  },
  {
    "start": 12.0,
    "end": 16.0,
    "text": "qu'elle va être choisie par l'agence immobilière."
  },
  {
    "start": 16.0,
    "end": 22.0,
    "text": "Elle me le décrit en me disant que c'est un appartement qui est en dessous des prix habituels"
  },
  {
    "start": 22.0,
    "end": 27.0,
    "text": "pour cet endroit là et elle me dit mais c'est probablement parce qu'il est un peu sale"
  },
  {
    "start": 27.0,
    "end": 30.0,
    "text": "moi je m'en fous parce qu'il est dans le même état que moi,"
  },
  {
    "start": 30.0,
    "end": 34.0,
    "text": "ce que je trouvais une façon un peu poétique, un peu jolie de le dire."
  },
  {
    "start": 37.0,
    "end": 42.0,
    "text": "Et elle me parle d'Eric et de la situation dans laquelle elle était la dernière fois,"
  },
  {
    "start": 42.0,
    "end": 46.0,
    "text": "la dernière fois on a fait une consultation un petit peu d'urgence dans laquelle"
  },
  {
    "start": 46.0,
    "end": 51.0,
    "text": "elle avait fait l'entièreté de la consultation sur le parking d'un bricomarché"
  },
  {
    "start": 51.0,
    "end": 56.0,
    "text": "parce qu'elle était un petit peu embrouillée, elle avait un peu fui le domicile"
  },
  {
    "start": 56.0,
    "end": 60.0,
    "text": "en essayant de se mettre dans l'action par rapport à son déménagement, à acheter des cartons etc."
  },
  {
    "start": 60.0,
    "end": 63.0,
    "text": "Là elle m'explique que les cartons qu'elle a acheté la dernière fois du coup,"
  },
  {
    "start": 63.0,
    "end": 68.0,
    "text": "elle les a mis dans un cabanon qui est au fond de son jardin et qui est un endroit assez sec,"
  },
  {
    "start": 68.0,
    "end": 71.0,
    "text": "ça lui permet de faire ça discrètement et de rester pour l'instant caché"
  },
  {
    "start": 71.0,
    "end": 76.0,
    "text": "parce que pour l'instant les choses ne sont toujours pas publiques"
  },
  {
    "start": 76.0,
    "end": 80.0,
    "text": "par rapport au fait qu'elle va déménager, qu'elle fait des recherches d'appartements etc."
  },
  {
    "start": 80.0,
    "end": 85.0,
    "text": "Eric n'est toujours pas au courant ou en tout cas fait semblant de ne pas être au courant"
  },
  {
    "start": 85.0,
    "end": 89.0,
    "text": "et fait comme si elle restait vivre ici."
  },
  {
    "start": 96.0,
    "end": 100.0,
    "text": "La dernière consultation que j'ai eue avec Mélanie s'était passée en fait dans une espèce de crise de panique"
  },
  {
    "start": 100.0,
    "end": 106.0,
    "text": "dans laquelle elle était en train de recevoir des messages d'Eric qui la harcelait"
  },
  {
    "start": 106.0,
    "end": 110.0,
    "text": "et essayait d'après les mots de Mélanie de toujours taper aux endroits qui font mal,"
  },
  {
    "start": 110.0,
    "end": 112.0,
    "text": "de toujours essayer d'aller chercher la petite bête,"
  },
  {
    "start": 112.0,
    "end": 116.0,
    "text": "de toujours essayer d'aller chercher des choses qui permettent de la déstabiliser,"
  },
  {
    "start": 116.0,
    "end": 120.0,
    "text": "de lui faire des reproches, des remarques, des ironies, des pics, des choses comme ça"
  },
  {
    "start": 120.0,
    "end": 124.0,
    "text": "par rapport à des choses qu'elle n'aurait pas fait ou des choses qu'elle aurait mal fait"
  },
  {
    "start": 124.0,
    "end": 129.0,
    "text": "ou toujours aussi par rapport aux responsabilités domestiques, aux corvées etc."
  },
  {
    "start": 129.0,
    "end": 134.0,
    "text": "Et aujourd'hui elle me dit, je me suis rendu compte qu'en fait c'était à moi de me calmer."
  },
  {
    "start": 134.0,
    "end": 138.0,
    "text": "Moi aussi je suis mal fabriqué, j'ai tendance à trop vouloir tout comprendre"
  },
  {
    "start": 138.0,
    "end": 148.0,
    "text": "et là j'ai décidé de lâcher l'analyse et surtout de lâcher cette posture d'analyse permanente que j'ai"
  },
  {
    "start": 148.0,
    "end": 152.0,
    "text": "et de plutôt décider de créer des choses moi."
  },
  {
    "start": 152.0,
    "end": 158.0,
    "text": "Je pense que quand elle dit créer des choses, elle parle de choses artistiques,"
  },
  {
    "start": 158.0,
    "end": 160.0,
    "text": "probablement de musique, de choses comme ça."
  },
  {
    "start": 160.0,
    "end": 166.0,
    "text": "Et elle dit que là elle est moins dans cette posture qu'elle avait la dernière fois"
  },
  {
    "start": 166.0,
    "end": 171.0,
    "text": "d'essayer de se sortir d'un marasme émotionnel."
  },
  {
    "start": 171.0,
    "end": 174.0,
    "text": "J'ai l'impression qu'elle a fait un peu le choix de la dissociation."
  },
  {
    "start": 174.0,
    "end": 177.0,
    "text": "Alors est-ce que c'est un bon choix, un mauvais choix, peu importe,"
  },
  {
    "start": 177.0,
    "end": 179.0,
    "text": "elle fait les choix qu'elle peut pour survivre."
  },
  {
    "start": 179.0,
    "end": 186.0,
    "text": "Elle me parle des choses invisibles etc. qui rendent sa vie impossible."
  },
  {
    "start": 186.0,
    "end": 190.0,
    "text": "Elle me dit que les seules choses sur lesquelles je peux travailler c'est moi-même."
  },
  {
    "start": 190.0,
    "end": 196.0,
    "text": "Et donc elle passe beaucoup dans son travail sur elle-même"
  },
  {
    "start": 196.0,
    "end": 200.0,
    "text": "par le fait d'essayer de recréer quelque chose qu'elle n'a pas eu depuis longtemps,"
  },
  {
    "start": 200.0,
    "end": 206.0,
    "text": "c'est-à-dire une sociabilisation avec des gens normaux, avec des gens qui ne sont pas ériques."
  },
  {
    "start": 206.0,
    "end": 209.0,
    "text": "En fait c'est ça que ça veut dire, des gens normaux."
  },
  {
    "start": 209.0,
    "end": 215.0,
    "text": "Elle a fait une réunion parents-prof au collège pour sa fille Sissy"
  },
  {
    "start": 215.0,
    "end": 223.0,
    "text": "et elle me dit que, étonnamment, ça lui a fait du bien de passer du temps avec des gens normaux."
  },
  {
    "start": 223.0,
    "end": 226.0,
    "text": "Elle me dit que ça m'a requinqué, c'est étrange."
  },
  {
    "start": 226.0,
    "end": 236.0,
    "text": "Et elle me dit qu'après ça, elle a discuté avec Eric"
  },
  {
    "start": 236.0,
    "end": 238.0,
    "text": "qui lui a demandé comment se passaient les travaux dans la salle de bain"
  },
  {
    "start": 238.0,
    "end": 241.0,
    "text": "qui sont faits par des ouvriers, par des artisans."
  },
  {
    "start": 242.0,
    "end": 248.0,
    "text": "Elle me dit qu'elle ne s'occupe pas de ça maintenant et qu'elle est passée à autre chose, qu'elle est montée."
  },
  {
    "start": 248.0,
    "end": 255.0,
    "text": "Et en fait Eric a continué d'insister, a commencé à lui envoyer des SMS, des pics, des sarcasmes, etc."
  },
  {
    "start": 255.0,
    "end": 259.0,
    "text": "Et elle dit que ça ne m'a même pas atteint, alors qu'il est parti dans une colère pas possible."
  },
  {
    "start": 259.0,
    "end": 268.0,
    "text": "Et moi maintenant quand je vis ces choses-là, j'ai l'impression que ça ne m'atteint plus émotionnellement."
  },
  {
    "start": 268.0,
    "end": 271.0,
    "text": "Alors je la préviens quand même, je lui dis attention ça pourrait quand même être de la dissociation."
  },
  {
    "start": 271.0,
    "end": 275.0,
    "text": "On pourrait quand même avoir des mécanismes qui font qu'on a l'impression que ça ne nous touche pas"
  },
  {
    "start": 275.0,
    "end": 277.0,
    "text": "mais qu'en réalité on est juste en train de se protéger."
  },
  {
    "start": 277.0,
    "end": 279.0,
    "text": "Elle me dit mais ça on verra plus tard."
  },
  {
    "start": 279.0,
    "end": 283.0,
    "text": "Pour l'instant je fais ce que je peux pour survivre là où je suis."
  },
  {
    "start": 283.0,
    "end": 291.0,
    "text": "Et donc elle me dit ma partie à moi c'est d'essayer de partir à la boulangerie"
  },
  {
    "start": 291.0,
    "end": 297.0,
    "text": "pour discuter avec la boulangère et les clients et des gens normaux."
  },
  {
    "start": 297.0,
    "end": 299.0,
    "text": "De voir des gens normaux partout."
  },
  {
    "start": 299.0,
    "end": 304.0,
    "text": "Et elle dit voilà on verra plus tard l'impact que toute cette période-là a eu sur moi."
  },
  {
    "start": 304.0,
    "end": 312.0,
    "text": "Mais pour l'instant j'ai trop besoin de normalité, de revivre un petit peu dans un monde que j'ai arrêté d'habiter, etc."
  },
  {
    "start": 312.0,
    "end": 317.0,
    "text": "Et donc elle me dit qu'elle a appelé une très vieille amie d'enfance."
  },
  {
    "start": 317.0,
    "end": 320.0,
    "text": "Elle dit c'était top, je la vois la semaine prochaine."
  },
  {
    "start": 320.0,
    "end": 322.0,
    "text": "Elle dit qu'elle a appelé aussi une vieille amie de lycée."
  },
  {
    "start": 323.0,
    "end": 326.0,
    "text": "Qu'elle est sortie de sa coquille en fait."
  },
  {
    "start": 326.0,
    "end": 328.0,
    "text": "Et que c'est quelque chose qui n'est pas naturel pour elle."
  },
  {
    "start": 328.0,
    "end": 330.0,
    "text": "Parce que ça lui demande beaucoup de temps pour être à l'aise avec les gens."
  },
  {
    "start": 330.0,
    "end": 333.0,
    "text": "Et qu'elle n'a jamais eu des relations basiques."
  },
  {
    "start": 333.0,
    "end": 337.0,
    "text": "Et qu'elle a plutôt tendance à être quelqu'un qui a besoin de toujours partir en profondeur."
  },
  {
    "start": 337.0,
    "end": 340.0,
    "text": "Et en fait je lui explique un truc qui est assez intéressant dans ce qu'elle me raconte."
  },
  {
    "start": 340.0,
    "end": 344.0,
    "text": "C'est-à-dire que j'ai l'impression qu'elle me raconte la même chose que les personnes neuro-atypiques."
  },
  {
    "start": 344.0,
    "end": 348.0,
    "text": "Qui entrent dans l'âge adulte, qui partent de chez leurs parents."
  },
  {
    "start": 348.0,
    "end": 351.0,
    "text": "Et qui se rendent compte du coût social qu'a le small talk."
  },
  {
    "start": 351.0,
    "end": 358.0,
    "text": "Du coût social qu'a le fait d'avoir des amitiés avec des personnes neuro-typiques."
  },
  {
    "start": 358.0,
    "end": 361.0,
    "text": "Le coût social de toutes ces choses-là."
  },
  {
    "start": 361.0,
    "end": 373.0,
    "text": "Elle a un peu le même genre de discours en me disant qu'elle a peur que ce qu'elle dit se soit interprété comme le fait qu'elle se sente supérieure aux autres, etc."
  },
  {
    "start": 374.0,
    "end": 378.0,
    "text": "Et moi en fait je lui explique que ces discours-là je les entends très régulièrement."
  },
  {
    "start": 378.0,
    "end": 383.0,
    "text": "Mais que ça m'amuse de voir que je les entends chez une femme de 45 ans."
  },
  {
    "start": 383.0,
    "end": 393.0,
    "text": "Parce que, en l'occurrence, ce qui est drôle c'est que c'est comme si elle avait toujours appartenu à ses différents maris."
  },
  {
    "start": 393.0,
    "end": 395.0,
    "text": "Aux différents hommes avec qui elle était."
  },
  {
    "start": 395.0,
    "end": 399.0,
    "text": "Et que là elle partait de chez ses parents alors que ses parents c'est son mari."
  },
  {
    "start": 400.0,
    "end": 402.0,
    "text": "Il y a quelque chose d'assez fort là-dedans."
  },
  {
    "start": 402.0,
    "end": 411.0,
    "text": "Il y a quelque chose d'assez étonnant dans cette manière de, quelque part, rentrer dans l'âge adulte à 45 ans."
  },
  {
    "start": 411.0,
    "end": 422.0,
    "text": "Et de se rendre compte des neurodivergences, de ce vécu différent, unique, auquel elle ne s'est jamais adaptée."
  },
  {
    "start": 422.0,
    "end": 429.0,
    "text": "Et de se rendre compte de la fatigue que c'est de vivre de façon hyper adaptative finalement."
  },
  {
    "start": 435.0,
    "end": 437.0,
    "text": "Et voilà, je lui explique que c'est le small talk."
  },
  {
    "start": 437.0,
    "end": 439.0,
    "text": "D'ailleurs elle ne connaissait même pas le mot small talk."
  },
  {
    "start": 439.0,
    "end": 441.0,
    "text": "Elle ne savait pas que c'était un mot qui existait."
  },
  {
    "start": 441.0,
    "end": 443.0,
    "text": "Le fait de parler de la pluie, du beau temps, etc."
  },
  {
    "start": 445.0,
    "end": 448.0,
    "text": "Elle me dit qu'elle a une amie avec qui tout est très naturel."
  },
  {
    "start": 448.0,
    "end": 450.0,
    "text": "Avec qui ça se passe toujours très très bien."
  },
  {
    "start": 450.0,
    "end": 454.0,
    "text": "Et qui correspond à ses besoins de relations sociales ressourçantes."
  },
  {
    "start": 456.0,
    "end": 458.0,
    "text": "C'est-à-dire des relations qui ne fatiguent pas."
  },
  {
    "start": 458.0,
    "end": 461.0,
    "text": "Mais qui au contraire requinquent et qui nous permettent de souffler un peu."
  },
  {
    "start": 461.0,
    "end": 465.0,
    "text": "Parce qu'on est avec des gens qui parlent la même langue que nous."
  },
  {
    "start": 465.0,
    "end": 466.0,
    "text": "Le même langage que nous."
  },
  {
    "start": 466.0,
    "end": 469.0,
    "text": "Qui ont les mêmes conventions sociales."
  },
  {
    "start": 469.0,
    "end": 471.0,
    "text": "Le même rapport avec le small talk."
  },
  {
    "start": 471.0,
    "end": 473.0,
    "text": "Avec les conversations profondes, etc."
  },
  {
    "start": 473.0,
    "end": 477.0,
    "text": "Et elle me dit que le problème c'est que c'est une fille qui vit en Georgie, aux Etats-Unis."
  },
  {
    "start": 478.0,
    "end": 481.0,
    "text": "Et elle me parle d'une personne dont elle s'est un petit peu plus éloignée."
  },
  {
    "start": 481.0,
    "end": 483.0,
    "text": "Qui est une fille de 28 ans."
  },
  {
    "start": 483.0,
    "end": 484.0,
    "text": "Qui est brillante."
  },
  {
    "start": 484.0,
    "end": 487.0,
    "text": "Et elle me dit que c'est la première personne avec qui j'ai parlé de mes difficultés avec Eric."
  },
  {
    "start": 487.0,
    "end": 489.0,
    "text": "Elle est extrêmement intéressante."
  },
  {
    "start": 489.0,
    "end": 491.0,
    "text": "Mais le problème c'est que son mec travaille avec Eric de temps en temps."
  },
  {
    "start": 491.0,
    "end": 493.0,
    "text": "Donc je m'éloigne un peu d'elle."
  },
  {
    "start": 493.0,
    "end": 495.0,
    "text": "Elle me dit aussi qu'elle a repris contact."
  },
  {
    "start": 495.0,
    "end": 497.0,
    "text": "Elle a appelé une amie."
  },
  {
    "start": 497.0,
    "end": 501.0,
    "text": "En tout cas une personne qui est une Italienne expatriée depuis 10 ans en France."
  },
  {
    "start": 501.0,
    "end": 503.0,
    "text": "Et elle me dit que je ne l'ai vu que deux fois dans ma vie."
  },
  {
    "start": 503.0,
    "end": 504.0,
    "text": "Et je l'ai appelée en panique."
  },
  {
    "start": 504.0,
    "end": 506.0,
    "text": "Comme si j'avais absolument besoin d'elle."
  },
  {
    "start": 506.0,
    "end": 507.0,
    "text": "Ce qui est très bizarre."
  },
  {
    "start": 507.0,
    "end": 511.0,
    "text": "Mais d'un autre côté j'ai essayé de prendre contact avec tous les gens avec qui je me sentais en confiance."
  },
  {
    "start": 511.0,
    "end": 514.0,
    "text": "Je trouve que c'est une excellente initiative qu'a pris Mélanie."
  },
  {
    "start": 514.0,
    "end": 519.0,
    "text": "D'aller se rapprocher des espaces sociaux qui la sécurisent."
  },
  {
    "start": 519.0,
    "end": 529.0,
    "text": "Il y a quelque chose de très intelligent dans le fait d'aller sortir de ce quotidien infernal qu'elle a avec Eric."
  },
  {
    "start": 529.0,
    "end": 536.0,
    "text": "Et d'essayer de s'épanouir dans des choses qui sont beaucoup plus saines pour elle."
  },
  {
    "start": 536.0,
    "end": 539.0,
    "text": "Donc j'en suis très content."
  },
  {
    "start": 539.0,
    "end": 543.0,
    "text": "Et j'aimerais lui donner des éléments de psychoéducation qui lui permettent de comprendre pourquoi c'est aussi important que ça."
  },
  {
    "start": 543.0,
    "end": 547.0,
    "text": "Elle m'explique que Nana était super malade pendant trois jours."
  },
  {
    "start": 547.0,
    "end": 552.0,
    "text": "Elle toussait, elle pleurait pendant la nuit, etc."
  },
  {
    "start": 552.0,
    "end": 557.0,
    "text": "Ça a particulièrement fatigué Mélanie."
  },
  {
    "start": 557.0,
    "end": 562.0,
    "text": "Elle me dit que dans deux semaines, le week-end la semaine prochaine, elle voit des amis à Chartres."
  },
  {
    "start": 562.0,
    "end": 569.0,
    "text": "Elle dit qu'elle a mis les pieds dans le plat et qu'elle allait dormir chez eux un week-end avec Nana."
  },
  {
    "start": 569.0,
    "end": 572.0,
    "text": "Comme ça elle pourrait s'éloigner de son domicile."
  },
  {
    "start": 572.0,
    "end": 575.0,
    "text": "En tout cas du domicile d'Eric pendant ce week-end-là."
  },
  {
    "start": 575.0,
    "end": 577.0,
    "text": "Que ça lui ferait du bien."
  },
  {
    "start": 577.0,
    "end": 586.0,
    "text": "Elle me raconte l'anecdote de Nana qui, étant en moyenne section, galère un peu par rapport au fait qu'elle ne fait plus de siestes."
  },
  {
    "start": 586.0,
    "end": 588.0,
    "text": "Alors qu'elle en a toujours besoin."
  },
  {
    "start": 588.0,
    "end": 596.0,
    "text": "Et du fait que Eric reproche à Mélanie de lui voler sa fille."
  },
  {
    "start": 596.0,
    "end": 608.0,
    "text": "C'est-à-dire qu'il lui dit des choses qui sous-entendent qu'elle essaierait de l'éloigner de sa fille."
  },
  {
    "start": 608.0,
    "end": 614.0,
    "text": "Parce qu'une fois, elle avait de la peinture sur les mains et elle avait besoin de se laver les mains."
  },
  {
    "start": 614.0,
    "end": 617.0,
    "text": "Et Nana ne voulait pas faire ça avec Eric."
  },
  {
    "start": 617.0,
    "end": 619.0,
    "text": "Elle voulait faire ça avec sa mère."
  },
  {
    "start": 619.0,
    "end": 628.0,
    "text": "Et en fait Mélanie a juste pris du temps pour expliquer à Eric que c'est une enfant de 4 ans à 4 ans."
  },
  {
    "start": 628.0,
    "end": 632.0,
    "text": "Quand on va pas bien, quand on a un problème, on demande de l'aide à sa maman."
  },
  {
    "start": 632.0,
    "end": 634.0,
    "text": "Plutôt pas à son papa."
  },
  {
    "start": 634.0,
    "end": 638.0,
    "text": "Et elle me raconte qu'Eric changeait de sujet."
  },
  {
    "start": 638.0,
    "end": 639.0,
    "text": "Il essayait de la gaslight."
  },
  {
    "start": 639.0,
    "end": 640.0,
    "text": "On disait oui mais machin, etc."
  },
  {
    "start": 640.0,
    "end": 642.0,
    "text": "Oui mais ça, oui mais ça, oui mais ça."
  },
  {
    "start": 642.0,
    "end": 643.0,
    "text": "Et qu'en fait, elle se laissait pas berner."
  },
  {
    "start": 643.0,
    "end": 645.0,
    "text": "Elle disait oui, d'accord, mais c'est pas de ça dont on parle."
  },
  {
    "start": 645.0,
    "end": 647.0,
    "text": "Et qu'elle a beaucoup gagné en assertivité."
  },
  {
    "start": 647.0,
    "end": 650.0,
    "text": "Finalement, les techniques d'Eric marchent beaucoup moins sur elle."
  },
  {
    "start": 650.0,
    "end": 652.0,
    "text": "Ce qui est aussi très positif."
  },
  {
    "start": 652.0,
    "end": 661.0,
    "text": "Au point que, alors qu'un ami était présent à la maison, qu'il loge de temps en temps chez eux,"
  },
  {
    "start": 661.0,
    "end": 671.0,
    "text": "Eric s'est retrouvé à carrément faire, en présence de cet ami-là et à destination de Mélanie, du chantage au suicide."
  },
  {
    "start": 671.0,
    "end": 678.0,
    "text": "En disant qu'il allait aller en Belgique pour faire son suicide."
  },
  {
    "start": 678.0,
    "end": 681.0,
    "text": "Que plus rien n'avait de sens, etc."
  },
  {
    "start": 681.0,
    "end": 685.0,
    "text": "Et puis le lendemain, Mélanie a lancé une pique un peu ironisante à Eric."
  },
  {
    "start": 685.0,
    "end": 687.0,
    "text": "En disant, tu vois, aujourd'hui je te fais rire."
  },
  {
    "start": 687.0,
    "end": 691.0,
    "text": "Et alors qu'hier tu voulais te suicider, tu ressembles pas trop à quelqu'un qui a envie de se tuer."
  },
  {
    "start": 691.0,
    "end": 693.0,
    "text": "Donc voilà, Mélanie commence à prendre la chose avec beaucoup plus de recul."
  },
  {
    "start": 693.0,
    "end": 698.0,
    "text": "Et commence beaucoup plus à s'émanciper de cette espèce d'emprise qu'elle avait vis-à-vis d'Eric."
  },
  {
    "start": 698.0,
    "end": 703.0,
    "text": "Et surtout de cette notion de responsabilité conjugale, etc."
  },
  {
    "start": 703.0,
    "end": 707.0,
    "text": "Elle est beaucoup plus en phase avec la partie féministe d'elle-même."
  },
  {
    "start": 707.0,
    "end": 715.0,
    "text": "Je suis simplement inquiet par rapport au fait qu'elle est en train de préparer ses affaires, qu'elle est en train de visiter des appartements, etc."
  },
  {
    "start": 715.0,
    "end": 721.0,
    "text": "Et que, moi personnellement, alors elle est accompagnée par une avocate, mais il faudrait vraiment que les choses soient mises au clair avec l'avocate."
  },
  {
    "start": 721.0,
    "end": 728.0,
    "text": "Moi personnellement, je ne sais pas quelles sont les dispositions de la loi en termes d'abandon de domicile."
  },
  {
    "start": 728.0,
    "end": 736.0,
    "text": "C'est-à-dire que, en gros, son projet c'est de, une fois qu'on lui dira vous emménagez demain, elle emménage demain, elle prend toutes ses affaires et puis elle part."
  },
  {
    "start": 736.0,
    "end": 742.0,
    "text": "Et puis elle part avec ses filles, qui sont aussi les filles d'Eric."
  },
  {
    "start": 743.0,
    "end": 752.0,
    "text": "Donc je ne sais pas dans quelle mesure est-ce que le fait qu'il y ait déjà des échanges avec une avocate par rapport à un divorce, mais qu'Eric n'en ait pas été au courant,"
  },
  {
    "start": 752.0,
    "end": 766.0,
    "text": "protège Mélanie de volonté potentielle d'Eric de vouloir se venger par l'outil juridique en disant c'est une mère indigne, elle m'a enlevé mes filles,"
  },
  {
    "start": 766.0,
    "end": 775.0,
    "text": "elle s'est enfuie avec les enfants, etc. Bon, à quel point est-ce qu'elle est en sécurité par rapport à ça, il y a vraiment un truc à voir avec l'avocate."
  },
  {
    "start": 777.0,
    "end": 788.0,
    "text": "Elle me dit qu'en tout cas elle a un vrai élan et un vrai besoin de sociabilisation à l'extérieur et je lui renouvelle mes encouragements dans cette direction-là parce que je trouve ça très très positif."
  }
]