[
  {
    "start": 0.0,
    "end": 11.520000457763672,
    "text": "C'est la fin de la consultation avec Vili, qui me dit que Ben, le copain à elle qu'elle"
  },
  {
    "start": 11.520000457763672,
    "end": 16.8799991607666,
    "text": "avait appelé quand elle avait essayé de se faire une injection de méthadone et qui"
  },
  {
    "start": 16.8799991607666,
    "end": 20.719999313354492,
    "text": "lui avait donné des conseils et qui est aussi quelqu'un qui l'avait aidé à se piquer"
  },
  {
    "start": 20.719999313354492,
    "end": 25.639999389648438,
    "text": "une fois en présentiel, donc là le truc de la méthadone c'était par téléphone,"
  },
  {
    "start": 25.639999389648438,
    "end": 29.1200008392334,
    "text": "elle a failli perdre son bras en se faisant une injection, il s'est raté, il s'est"
  },
  {
    "start": 29.1200008392334,
    "end": 35.91999816894531,
    "text": "retrouvé à l'hôpital, c'était il y a 6 mois qu'il avait aidé à se shooter en"
  },
  {
    "start": 35.91999816894531,
    "end": 43.7599983215332,
    "text": "présentiel, elle me dit qu'elle a pu parler avec lui et que pendant cet échange elle"
  },
  {
    "start": 43.7599983215332,
    "end": 46.84000015258789,
    "text": "s'est étalée sur ses traumas parce que ça l'a énormément trigger de voir un"
  },
  {
    "start": 46.84000015258789,
    "end": 50.599998474121094,
    "text": "pote à l'hôpital à cause de la drogue, ça l'a ramené à des choses où des amis"
  },
  {
    "start": 50.599998474121094,
    "end": 56.47999954223633,
    "text": "sont morts ou des gens plus proches que des amis sont morts, ça a réactivé des"
  },
  {
    "start": 56.47999954223633,
    "end": 62.959999084472656,
    "text": "choses extrêmement difficiles et donc Ben lui a reproché et l'a accusé d'avoir,"
  },
  {
    "start": 62.959999084472656,
    "end": 66.76000213623047,
    "text": "par la suite, il l'a accusé d'avoir menti sur son vécu d'addiction, de dire que son"
  },
  {
    "start": 66.76000213623047,
    "end": 70.55999755859375,
    "text": "récit n'est pas clair, qu'elle ne sait même pas servir des guillis, qu'elle n'a"
  },
  {
    "start": 70.55999755859375,
    "end": 75.4000015258789,
    "text": "pas de cicatrice sur le bras, qu'elle devrait avoir, etc. et commence à remettre en question"
  },
  {
    "start": 75.4000015258789,
    "end": 81.19999694824219,
    "text": "tout son récit dans une espèce d'approche de violence épistémique absolument terrible"
  },
  {
    "start": 81.19999694824219,
    "end": 92.04000091552734,
    "text": "et extrêmement violente et il lui reproche tout ça et il lui assène toute une liste"
  },
  {
    "start": 92.04000091552734,
    "end": 96.76000213623047,
    "text": "de preuves comme quoi le vécu de Vili serait faux, comme quoi elle n'aurait jamais été"
  },
  {
    "start": 96.76000213623047,
    "end": 106.36000061035156,
    "text": "addict ou que ce ne serait pas suffisant pour justifier une addiction, etc. et Vili"
  },
  {
    "start": 106.36000061035156,
    "end": 110.4000015258789,
    "text": "lui répond, moi je dis quand je doute au lieu de me faire mal, c'est-à-dire quand"
  },
  {
    "start": 110.4000015258789,
    "end": 113.23999786376953,
    "text": "je ne suis pas sûr de bien me piquer, au moins je le dis au lieu de me faire mal, c'est"
  },
  {
    "start": 113.23999786376953,
    "end": 118.68000030517578,
    "text": "peut-être pour ça que tu en doutes, elle lui assène une espèce de retournement qui"
  },
  {
    "start": 118.68000030517578,
    "end": 123.16000366210938,
    "text": "est basé sur le fait que lui se soit blessé mais c'est dans le ton de l'engueulade."
  },
  {
    "start": 123.16000366210938,
    "end": 132.75999450683594,
    "text": "Donc voilà, toute son addiction aux opiacés est remise en question, en fait elle aurait"
  },
  {
    "start": 132.75999450683594,
    "end": 135.67999267578125,
    "text": "dû sniffer sa méthadone, ce qui n'est pas possible parce que la méthadone une fois"
  },
  {
    "start": 135.67999267578125,
    "end": 140.9600067138672,
    "text": "qu'elle est mélangée à de l'eau, elle se transforme en gélatine et elle est accusée"
  },
  {
    "start": 140.9600067138672,
    "end": 148.16000366210938,
    "text": "d'avoir romantisé le fait de s'injecter et elle dit que c'est extrêmement blessant"
  },
  {
    "start": 148.16000366210938,
    "end": 154.24000549316406,
    "text": "de se faire reprocher de romantiser l'addiction parce que c'est des choses qui participent"
  },
  {
    "start": 154.24000549316406,
    "end": 158.83999633789062,
    "text": "à encourager les gens à consommer encore plus et qui font énormément de mal, cette"
  },
  {
    "start": 158.83999633789062,
    "end": 168.36000061035156,
    "text": "espèce de gatekeeping de l'addiction, de l'addiction aux opiacés, etc. avec des références"
  },
  {
    "start": 168.36000061035156,
    "end": 180.67999267578125,
    "text": "qui sont faites à Requiem for a Dream et tout ça et elle dit que moi je compte pas"
  },
  {
    "start": 180.67999267578125,
    "end": 184.44000244140625,
    "text": "être là où t'en es à ton âge et c'est ça la différence entre nous deux et en gros"
  },
  {
    "start": 184.44000244140625,
    "end": 190.75999450683594,
    "text": "elle essaie de lui expliquer qu'elle ce qu'elle vit c'est qu'on la prive de son récit de"
  },
  {
    "start": 190.75999450683594,
    "end": 195.8800048828125,
    "text": "rémission, on la prive de son récit de cette remise de son addiction, on la prive du droit"
  },
  {
    "start": 195.9199981689453,
    "end": 205.67999267578125,
    "text": "à cette remise de son addiction et elle me dit qu'elle a un ami qui s'appelle Guitou,"
  },
  {
    "start": 205.67999267578125,
    "end": 211.1999969482422,
    "text": "qui lui aussi, Guitou c'est je sais pas comment on l'écrit mais son vrai prénom c'est Guillaume,"
  },
  {
    "start": 211.1999969482422,
    "end": 217.75999450683594,
    "text": "qui lui l'a emmené après avoir pris deux semaines d'arrêt maladie pour elle dans un range pour"
  },
  {
    "start": 217.75999450683594,
    "end": 223.67999267578125,
    "text": "l'aider, pour l'accompagner, pour essayer de prendre soin d'elle, etc. et elle me parle du"
  },
  {
    "start": 223.67999267578125,
    "end": 239.36000061035156,
    "text": "fait d'être... je ne sais pas j'arrive pas à relire ce que j'ai écrit. Donc voilà on lui"
  },
  {
    "start": 239.36000061035156,
    "end": 243.9600067138672,
    "text": "enlève la légitimité du rétablissement et puis elle me dit voilà ça me fait vomir parce que c'est"
  },
  {
    "start": 243.9600067138672,
    "end": 250.0800018310547,
    "text": "ces discours là qui encouragent les gens à reconsommer et à consommer encore plus et elle"
  },
  {
    "start": 250.0800018310547,
    "end": 253.9600067138672,
    "text": "refait tout le... pendant la consultation elle refait tout le schéma narratif du point de vue"
  },
  {
    "start": 253.9600067138672,
    "end": 258.67999267578125,
    "text": "de la violence épistémique avec beaucoup d'humour en minimisant elle-même son propre récit avec des"
  },
  {
    "start": 258.67999267578125,
    "end": 265.1600036621094,
    "text": "choses dont elle dit que de toute façon elle n'y croit pas et elle dit qu'elle n'y croit pas"
  },
  {
    "start": 265.1600036621094,
    "end": 268.4800109863281,
    "text": "justement parce que c'est un récit qui est abandonné de toute violence épistémique,"
  },
  {
    "start": 268.4800109863281,
    "end": 272.79998779296875,
    "text": "de toute violence pas épistémique justement, de toute violence structurelle et qui ont fait"
  },
  {
    "start": 272.79998779296875,
    "end": 275.8399963378906,
    "text": "qu'elle s'est retrouvée là où elle s'est retrouvée et que c'est pas parce que c'est"
  },
  {
    "start": 275.8399963378906,
    "end": 283.239990234375,
    "text": "une bourgeoise du 92 que tout ce qu'elle a vécu n'est pas arrivé. Il y a tellement de"
  },
  {
    "start": 283.239990234375,
    "end": 290.20001220703125,
    "text": "violences structurelles qui font que ça l'a amenée jusqu'à la consommation d'héroïne. Et elle dit"
  },
  {
    "start": 290.20001220703125,
    "end": 297.4800109863281,
    "text": "que le problème c'est de devoir gérer son récit face à une remise en question existentielle en"
  },
  {
    "start": 297.4800109863281,
    "end": 304.7200012207031,
    "text": "fait, qu'elle a l'impression d'avoir juste réagi face à lui en réactivation traumatique et que lui"
  },
  {
    "start": 304.7200012207031,
    "end": 309.67999267578125,
    "text": "sa réaction ça a été de remettre en question toute son existence, tout son vécu, tout ce qu'elle"
  },
  {
    "start": 309.67999267578125,
    "end": 314.8800048828125,
    "text": "a fait dans tout ce qu'elle est fière aussi d'avoir traversé. Et elle dit c'est plus un"
  },
  {
    "start": 314.8800048828125,
    "end": 318.8399963378906,
    "text": "souci d'addiction pour lui, c'est un souci d'image, c'est comme si c'était une esthétique pour moi"
  },
  {
    "start": 318.8399963378906,
    "end": 328.6400146484375,
    "text": "d'être une addicte. Et elle dit qu'elle a fait un méa culpa sur le fait qu'elle s'était approprié"
  },
  {
    "start": 328.6400146484375,
    "end": 332.3999938964844,
    "text": "le moment, elle a fait un méa culpa sur le fait qu'effectivement elle aurait pas dû parler que"
  },
  {
    "start": 332.44000244140625,
    "end": 336.3999938964844,
    "text": "d'elle, enfin elle aurait pas dû parler autant d'elle et de ses traumas à elle pendant que lui"
  },
  {
    "start": 336.3999938964844,
    "end": 343.1600036621094,
    "text": "était à l'hôpital, mais questionner la réalité de tout ça c'est extrêmement violent. Et elle"
  },
  {
    "start": 343.1600036621094,
    "end": 357.3599853515625,
    "text": "dit qu'aujourd'hui elle se sent utile vis-à-vis de lui. Elle dit il peut venir me voir, me demander"
  },
  {
    "start": 357.3999938964844,
    "end": 364.6400146484375,
    "text": "de l'aide, pleurer sur mon épaule, me baiser, et donc me baiser dans le sens de faire l'amour. Elle"
  },
  {
    "start": 364.6400146484375,
    "end": 369.20001220703125,
    "text": "est utile même sexuellement, elle se rend disponible sexuellement pour lui alors que lui,"
  },
  {
    "start": 369.20001220703125,
    "end": 380.4800109863281,
    "text": "elle a 22 ans, lui il en a 35, il a 13 ans de plus qu'elle. Il est en couple et fait croire à Vili"
  },
  {
    "start": 380.4800109863281,
    "end": 388.44000244140625,
    "text": "que sa meuf est ok avec le fait qu'il couche avec elle. Et en dehors de tout ça elle me parle"
  },
  {
    "start": 388.44000244140625,
    "end": 404.239990234375,
    "text": "de l'anniversaire de sa soeur qui s'est très bien passé. Elle me dit que, ah oui donc il y avait"
  },
  {
    "start": 404.239990234375,
    "end": 407.67999267578125,
    "text": "l'épisode de l'anniversaire où en fait il faut savoir qu'entre temps j'ai vu Vili au téléphone"
  },
  {
    "start": 407.67999267578125,
    "end": 419.6000061035156,
    "text": "et elle m'avait expliqué que Sam, donc son violeur, après l'avoir rembarré et l'avoir"
  },
  {
    "start": 419.6000061035156,
    "end": 425.0799865722656,
    "text": "accusé de toutes les violences qu'il avait faites, il y avait eu une tension et puis elle a fini par"
  },
  {
    "start": 425.0799865722656,
    "end": 428.44000244140625,
    "text": "lui envoyer un très long sms qui décrivait exactement toutes les violences qu'il avait"
  },
  {
    "start": 428.44000244140625,
    "end": 437.0400085449219,
    "text": "commises envers elle et en disant si tu me fais encore chier une fois de plus, je prends ce sms"
  },
  {
    "start": 437.1199951171875,
    "end": 445.0799865722656,
    "text": "et je l'envoie directement à Baia. Baia c'est la patronne du restaurant dans lequel ils travaillent"
  },
  {
    "start": 445.0799865722656,
    "end": 449.32000732421875,
    "text": "tous les deux et en fait en termes de vengeance, le soir de l'anniversaire de sa soeur, Sam a fait"
  },
  {
    "start": 449.32000732421875,
    "end": 456.32000732421875,
    "text": "croire à Vili que c'était à elle de fermer le restaurant et que donc elle n'allait pas pouvoir"
  },
  {
    "start": 456.32000732421875,
    "end": 461.1600036621094,
    "text": "assister à l'anniversaire de sa soeur et ça a duré ainsi jusqu'à ce qu'elle se mette à pleurer et"
  },
  {
    "start": 461.1600036621094,
    "end": 465.44000244140625,
    "text": "qu'elle soit complètement effondrée et désespérée et qu'ils lui disent ben non c'était une blague et"
  },
  {
    "start": 465.760009765625,
    "end": 471.239990234375,
    "text": "ça le faisait d'autant plus rire. Elle me dit il jouait tellement au con et je suis resté tellement"
  },
  {
    "start": 471.239990234375,
    "end": 476.760009765625,
    "text": "calme que j'en suis fier et elle dit qu'elle en a un peu parlé à sa mère et que sa mère comprenait"
  },
  {
    "start": 476.760009765625,
    "end": 481.3999938964844,
    "text": "pas pourquoi ça lui prenait la tête à ce point là le truc avec Sam. Elle m'explique qu'en fait"
  },
  {
    "start": 481.3999938964844,
    "end": 485.9599914550781,
    "text": "dans la manière dont elle a raconté ça à sa mère, elle a trop filtré au point qu'elle n'a pas"
  },
  {
    "start": 485.9599914550781,
    "end": 489.3599853515625,
    "text": "réussi à faire comprendre à sa mère qu'elle avait été agressée sexuellement, ce qui est un petit peu"
  },
  {
    "start": 489.3599853515625,
    "end": 493.44000244140625,
    "text": "ce qui s'est passé aussi dans la consultation où elle avait abordé ça avec moi la première fois."
  },
  {
    "start": 493.44000244140625,
    "end": 504.32000732421875,
    "text": "Elle m'explique, on parle un petit peu des cercles interpersonnels, je lui explique le"
  },
  {
    "start": 504.32000732421875,
    "end": 507.7200012207031,
    "text": "premier cercle avec les personnes qui sont ressourçantes, le deuxième cercle avec les"
  },
  {
    "start": 507.7200012207031,
    "end": 512.9199829101562,
    "text": "personnes avec qui il faut adopter une certaine posture de méfiance mais face à qui on peut un"
  },
  {
    "start": 512.9199829101562,
    "end": 516.280029296875,
    "text": "peu plus baisser la garde, c'est les gens qu'on est un peu obligé de côtoyer, c'est les gens qui"
  },
  {
    "start": 516.280029296875,
    "end": 520.6799926757812,
    "text": "sont un petit peu voilà dans notre entourage et puis le troisième cercle qui est composé de gens"
  },
  {
    "start": 520.719970703125,
    "end": 528.2000122070312,
    "text": "qu'on ne connaît pas et qui sont donc des menaces potentielles. Elle a un peu la même analogie mais"
  },
  {
    "start": 528.2000122070312,
    "end": 534.0399780273438,
    "text": "avec un arbre, elle me dit que dans un arbre il faut des racines qui sont ressourçantes, des"
  },
  {
    "start": 534.0399780273438,
    "end": 538.1599731445312,
    "text": "branches et puis des feuilles et elle me dit moi j'ai besoin de feuilles, j'ai trop peur du vide"
  },
  {
    "start": 538.1599731445312,
    "end": 544.8400268554688,
    "text": "et ça fait de l'ombre, ça fait quelques couleurs, c'est joli. J'ai quelques branches et très très"
  },
  {
    "start": 545.0399780273438,
    "end": 551.280029296875,
    "text": "peu de racines mais je réussis à avoir plein plein de feuilles parce que pour l'instant"
  },
  {
    "start": 551.280029296875,
    "end": 556.4000244140625,
    "text": "c'est ce qui me permet de tenir et moi dans mon approche, dans mon analogie avec les cercles"
  },
  {
    "start": 556.4000244140625,
    "end": 561.52001953125,
    "text": "relationnels, je dis toujours que le premier cercle permet de faire en sorte que vu qu'on a"
  },
  {
    "start": 561.52001953125,
    "end": 566.1599731445312,
    "text": "pu démasquer, vu qu'on a pu se ressourcer avec ces gens là, on a plus d'énergie pour affronter le"
  },
  {
    "start": 566.1599731445312,
    "end": 571.5599975585938,
    "text": "deuxième cercle avec lequel il y a un peu plus d'enjeux sociaux et de performances sociales et"
  },
  {
    "start": 571.5599975585938,
    "end": 576.280029296875,
    "text": "que le deuxième cercle, la manière dont on le gère, nous permet aussi de réussir à survivre"
  },
  {
    "start": 576.280029296875,
    "end": 583.4000244140625,
    "text": "aux attaques potentielles et à la menace du troisième cercle et je lui dis que dans mon"
  },
  {
    "start": 583.4000244140625,
    "end": 588.0,
    "text": "interprétation c'est comme si elle avait laissé n'importe qui rentrer dans son premier cercle et"
  },
  {
    "start": 588.0,
    "end": 592.280029296875,
    "text": "qu'elle avait brouillé complètement tous les cercles de confiance et de sécurisation"
  },
  {
    "start": 592.280029296875,
    "end": 597.719970703125,
    "text": "relationnelle. Elle me dit oui, je pense que c'est exactement ça. Elle me parle d'Elise,"
  },
  {
    "start": 597.760009765625,
    "end": 602.8800048828125,
    "text": "une père aidante très intellectuelle avec qui elle a eu une relation très intellectuelle et"
  },
  {
    "start": 602.8800048828125,
    "end": 605.760009765625,
    "text": "ce qui lui a fait beaucoup de bien parce qu'elle avait besoin de ça à ce moment et elle me dit"
  },
  {
    "start": 605.760009765625,
    "end": 611.47998046875,
    "text": "je lui ai demandé trop d'un coup. Elle s'est braquée et m'a dit que je ne pouvais pas l'appeler"
  },
  {
    "start": 611.47998046875,
    "end": 620.1199951171875,
    "text": "n'importe quand. Elle me reparlera de ça un peu plus tard dans la consultation. Elle me parle"
  },
  {
    "start": 620.1199951171875,
    "end": 626.0800170898438,
    "text": "d'un lieu qui s'appelle le Chap, C-H-A-P apostrophe qui est la diminutive de le Chapiteau qui est un"
  },
  {
    "start": 626.0800170898438,
    "end": 632.0,
    "text": "endroit au Butte Chaumont. Un endroit au Butte Chaumont dont le Chapiteau a été retiré mais le"
  },
  {
    "start": 632.0,
    "end": 640.1199951171875,
    "text": "Chap est resté, c'est à dire le petit collectif de gens qui sont musiciens, qui sont un peu artistes"
  },
  {
    "start": 640.1199951171875,
    "end": 646.5999755859375,
    "text": "et c'est un endroit dans lequel elle dit qu'il y a quelque chose de très ressourçant. Elle dit"
  },
  {
    "start": 646.5999755859375,
    "end": 650.6400146484375,
    "text": "c'est un endroit ressource, c'est pas une personne, c'est un endroit mais c'est déjà très bien. Elle"
  },
  {
    "start": 650.6400146484375,
    "end": 654.8400268554688,
    "text": "me parle d'un vieux qui s'appelle Gary qui est très drôle. Elle me parle d'un autre vieux qui"
  },
  {
    "start": 654.8400268554688,
    "end": 669.0,
    "text": "s'appelle H-A-S-H et qui lui a offert du cuivre avec lequel elle peut fabriquer des bijoux. Elle"
  },
  {
    "start": 669.0,
    "end": 673.719970703125,
    "text": "ne s'était pas rendue compte que le cuivre ça coûtait aussi cher et donc c'était vraiment un"
  },
  {
    "start": 673.719970703125,
    "end": 679.5999755859375,
    "text": "très beau cadeau. Elle me parle de la capacité qu'elle a à être assertive et autoritaire à"
  },
  {
    "start": 679.5999755859375,
    "end": 685.280029296875,
    "text": "l'intérieur de ce lieu dans lequel elle se sent sécurisée au point d'engueuler des gens qui sont"
  },
  {
    "start": 685.280029296875,
    "end": 690.9600219726562,
    "text": "en train de bavarder pendant qu'elle est en train de chanter. Elle me parle un peu du reste de ses"
  },
  {
    "start": 690.9600219726562,
    "end": 697.4400024414062,
    "text": "cercles sociaux et de comment est-ce que ça la sécurise ou l'insécurise et du fait que tout en"
  },
  {
    "start": 697.4400024414062,
    "end": 706.9600219726562,
    "text": "haut de tous ces cercles relationnels il y a Sully, Sullivan son rat, qu'avant il y avait Osawa"
  },
  {
    "start": 707.0,
    "end": 710.5999755859375,
    "text": "dont elle s'est éloignée et qui ne l'a pas du tout soutenu suite aux agressions qu'elle a subies et"
  },
  {
    "start": 710.5999755859375,
    "end": 721.760009765625,
    "text": "qui lui a demandé de la thune plusieurs fois. Elle me parle d'Elise et elle me dit qu'elle a"
  },
  {
    "start": 721.760009765625,
    "end": 725.280029296875,
    "text": "écrit un texte qui lui est adressé en disant je voulais te dire je suis contente que tu m'aies"
  },
  {
    "start": 725.280029296875,
    "end": 730.5999755859375,
    "text": "dit que tu ne voulais plus être un repère pour moi. Le niveau d'anxiété que nos échanges ont"
  },
  {
    "start": 730.5999755859375,
    "end": 738.9600219726562,
    "text": "impulsé fait que je vais avoir besoin de beaucoup réfléchir parce que je me rends compte que je"
  },
  {
    "start": 738.9600219726562,
    "end": 742.719970703125,
    "text": "vais plus pouvoir agir de cette façon là. Je lui demande un petit peu de quoi il s'agit et en gros"
  },
  {
    "start": 742.719970703125,
    "end": 748.8400268554688,
    "text": "Vili s'est fait reprocher par Elise de ne pas avoir fait le strict minimum d'auto-surveillance et de"
  },
  {
    "start": 748.8400268554688,
    "end": 753.0,
    "text": "ne pas assez filtrer la manière dont elle parle. Donc elle parlerait de ses traumas de façon trop"
  },
  {
    "start": 753.0,
    "end": 759.4400024414062,
    "text": "directe, trop frontale et finalement en fait on se retrouve avec une espèce de père aidant tout"
  },
  {
    "start": 759.47998046875,
    "end": 764.3200073242188,
    "text": "dont le diplôme n'existe pas très clairement et qui prétend que c'est un diplôme alors que"
  },
  {
    "start": 764.3200073242188,
    "end": 769.8400268554688,
    "text": "normalement c'est une personne qui doit créer des liens qui se partagent et qui ressource plusieurs"
  },
  {
    "start": 769.8400268554688,
    "end": 779.1199951171875,
    "text": "personnes. Elle s'entoure de gens qui ont l'air de valider le fait qu'elle est utile. Je ne sais"
  },
  {
    "start": 779.1199951171875,
    "end": 783.8800048828125,
    "text": "pas à quoi sert cette personne mais elle s'est fait passer pour son ami, elle lui a dit ensuite"
  },
  {
    "start": 783.8800048828125,
    "end": 788.9600219726562,
    "text": "cette chose que je trouve très violente de ne pas avoir fait le minimum d'auto-surveillance en sachant"
  },
  {
    "start": 788.9600219726562,
    "end": 795.719970703125,
    "text": "que c'est une personne qui prétend vouloir détruire les violences institutionnelles sur la"
  },
  {
    "start": 795.719970703125,
    "end": 800.4000244140625,
    "text": "psyche et humaine etc. Je trouve que l'auto-surveillance dans les mots de Michel Foucault ça"
  },
  {
    "start": 800.4000244140625,
    "end": 804.6799926757812,
    "text": "peut quand même être démontré qu'elle m'étant justement le vecteur même des violences institutionnelles"
  },
  {
    "start": 804.6799926757812,
    "end": 817.8800048828125,
    "text": "et donc elle a appelé Elise après que Sam l'a fait pleurer pour l'anniversaire de sa soeur et"
  },
  {
    "start": 817.8800048828125,
    "end": 820.9199829101562,
    "text": "donc elle est en chemin pour aller à l'anniversaire de sa soeur et en fait elle m'explique la triple"
  },
  {
    "start": 820.9199829101562,
    "end": 825.6799926757812,
    "text": "violence c'est à dire elle m'explique la violence de Sam qui joue avec ses sentiments. Elle m'explique"
  },
  {
    "start": 825.6799926757812,
    "end": 831.0800170898438,
    "text": "la violence de sa soeur qui lui dit en gros tu peux venir à mon anniversaire mais il faut que"
  },
  {
    "start": 831.0800170898438,
    "end": 836.52001953125,
    "text": "tu sois prévisible, sage et que tu tiennes bien. Et la violence de Elise qui quand elle l'appelle"
  },
  {
    "start": 836.52001953125,
    "end": 840.1199951171875,
    "text": "justement pour pouvoir redescendre de toute la violence qu'elle a subie de la part de Sam pour"
  },
  {
    "start": 840.1199951171875,
    "end": 845.1199951171875,
    "text": "pouvoir être stable, prévisible et bien se tenir. Elise lui dit non mais tu t'aurais pu appeler"
  },
  {
    "start": 845.1199951171875,
    "end": 848.760009765625,
    "text": "quelqu'un d'autre et Vili qui en vit en point de dire oui effectivement j'aurais pu appeler"
  },
  {
    "start": 848.760009765625,
    "end": 851.760009765625,
    "text": "quelqu'un d'autre et qui me dit à moi dans la consultation qu'elle avait absolument personne"
  },
  {
    "start": 851.760009765625,
    "end": 863.280029296875,
    "text": "d'autre à appeler. Et voilà et donc elle a subi cette relation comme extrêmement blessante."
  },
  {
    "start": 863.280029296875,
    "end": 872.6400146484375,
    "text": "Elle me lit des textes dans lesquels elle dit des phrases du style c'est difficile de voir les"
  },
  {
    "start": 872.6400146484375,
    "end": 878.1599731445312,
    "text": "humains partir à cause de ma propre incompétence, de se dire tout le temps sois forte tu es différente"
  },
  {
    "start": 878.1599731445312,
    "end": 884.6799926757812,
    "text": "mais c'est ça ta force mais je m'aime assez pour dire non pour mettre des limites. Des fois j'échoue"
  },
  {
    "start": 884.6799926757812,
    "end": 891.5999755859375,
    "text": "mais je sais m'aimer assez pour aimer mes échecs. Donc j'essaye de lui démontrer combien le fait"
  },
  {
    "start": 891.5999755859375,
    "end": 896.7999877929688,
    "text": "que considérer que les gens partent à cause de ses incompétences c'est du validisme intériorisé."
  },
  {
    "start": 896.7999877929688,
    "end": 902.1199951171875,
    "text": "Le discours aussi sur sois forte tu es différente mais c'est ça ta force etc sont des discours"
  },
  {
    "start": 902.1199951171875,
    "end": 907.6799926757812,
    "text": "extrêmement validistes. Je vais pouvoir lui réexpliquer gentiment à l'intérieur du mail récapitulatif."
  },
  {
    "start": 907.6799926757812,
    "end": 913.1199951171875,
    "text": "Mais dans le deuxième texte qu'elle me lit c'est drôle parce que justement on sort complètement de"
  },
  {
    "start": 913.1199951171875,
    "end": 920.6400146484375,
    "text": "toutes ces choses là et justement elle dit tout anticiper, tout anticiper c'est cesser de vivre,"
  },
  {
    "start": 920.6400146484375,
    "end": 927.1199951171875,
    "text": "rien maîtriser c'est se laisser partir à la dérive, c'est compliqué de vivre parmi les humains qui me"
  },
  {
    "start": 927.1199951171875,
    "end": 935.0800170898438,
    "text": "donnent comme critère d'évaluation mon niveau de normalité. Et qui a finalement un texte qui"
  },
  {
    "start": 935.0800170898438,
    "end": 940.760009765625,
    "text": "parle un peu plus du coup du stress minoritaire de toutes ces choses là et j'ai trouvé"
  },
  {
    "start": 940.760009765625,
    "end": 952.280029296875,
    "text": "intéressante l'ambivalence entre le validisme du premier texte et l'affirmation et le gender,"
  },
  {
    "start": 952.280029296875,
    "end": 958.47998046875,
    "text": "enfin le neuropositiveness du deuxième texte. Et la consultation s'est arrêtée là-dessus."
  }
]